{
  "quotes": [
    {
      "quote": "La gente vuole tutto. È questo il problema.",
      "author": "Richard Powers - Sporco denaro",
      "id": 0
    },
    {
      "quote": "Come riuscire a spiegarsi con sua figlia? Come redimerla, insegnandole la lezione che si può imparare da qualunque progetto fallito? È questo il credito di cui disponiamo nella vita, sempre incerto, privo di garanzie, ingestibile, e proprio per questo non quantificabile. Esattamente l’opposto di quanto ci piacerebbe sperare. Alla fine, perdiamo. E senza neanche aver giocato alla pari.",
      "author": "Richard Powers - Sporco denaro",
      "id": 1
    },
    {
      "quote": "Dopo ho pensato: “Il mio primo bacio”. Il che era assurdo. Tutto quel che dovevo fare, all’epoca l’avevo già fatto.<br> Allo specchio, il petto di Rolph era liscio. Non c’era nessun segno, il segno era ovunque. Il segno era la giovinezza.<br> E quando poi successe, nella camera da letto minuscola di Rolph, con il sole che filtrava a strisce dalle veneziane, feci finta che fosse tutto nuovo. Lui mi guardò negli occhi, e io sentii che potevo essere normale. Eravamo lisci, tutti e due.",
      "author": "Jennifer Egan - Il tempo è un bastardo",
      "id": 2
    },
    {
      "quote": "La nebbiolina si riaccovacciò come una mucca rossa stravaccata che fissa stupidamente il vuoto; le colline sparirono di nuovo, ma i campanacci ancora suonavano. Dicevano alle mungitrici dov’erano le mucche; alle mucche non dicevano niente. Quando John Donne scrisse quello che già sapevo, che la campana a morto per i miei compagni è anche mia, non spiegò perché ho bisogno di sentirla. Forse non suona per me. Perché non supporre che il suo vero scopo sia far sapere a Dio dove mi trovo, di modo che con comodo possa condurmi al macello? Forse l’inevitabile non ha bisogno di alcun preavviso. Ecco perché le mucche passavano la vita senza ascoltare le campane.",
      "author": "William Vollmann - L’atlante",
      "id": 3
    },
    {
      "quote": "La senti la mia morte che s’insinua dentro di te?<br>Oh, è bellissimo…<br>Stai affondando sempre di più nella mia morte. Adesso la mia morte è dentro di te. Allora, stai per venire? Sembrerebbe di sì. Ti amo. Stavolta parlo sul serio. Ti amo. Ti amo perché morirai per me.",
      "author": "William Vollmann - L’atlante",
      "id": 4
    },
    {
      "quote": "L’inferno è qualunque cosa duri abbastanza.",
      "author": "William Vollmann - L’atlante",
      "id": 5
    },
    {
      "quote": "Dimenticare il dolore è difficilissimo, ma ricordare la dolcezza lo è ancora di più.<br>La felicità non ci lascia cicatrici da mostrare. Dalla quiete impariamo così poco.",
      "author": "Chuck Palahniuk - Diary",
      "id": 6
    },
    {
      "quote": "Ma è davvero lui o non piuttosto un suo sosia, che appena restituito a se stesso s’è visto venire avanti per il bosco?<br>- Chi sei?<br>- Sono l’uomo che doveva sposare la ragazza che tu non avresti scelto, che doveva prendere l’altra strada del bivio, dissetarsi all’altro pozzo. Tu non scegliendo hai impedito la mia scelta.<br>- Dove stai andando?<br>- A un’altra locanda da quella che tu incontrerai.<br>- Dove ti rivedrò?<br>- Impiccato a un’altra forca da quella cui tu sarai impiccato. Addio.",
      "author": "Italo Calvino - Il castello dei destini incrociati",
      "id": 7
    },
    {
      "quote": "“Ti ammiro”, disse Beatrice alla fine, col cullante dondolio ancora nella voce, “perché sei sempre te stesso.”<br>“Ho cercato di essere qualcun altro”, rispose lui, sulla difensiva, “ma non ho convinto nessuno.”",
      "author": "John Updike - Vita e avventure di Henry Bech, scrittore",
      "id": 8
    },
    {
      "quote": "“Perché, signorini e giovanotti privilegiati, sto dicendo che c’è sempre qualcosa che è troppo. Freddo. Caldo. Umido e secco. La luce del sole è troppo forte e vedere i puntini rossi. Fa troppo caldo e non avete sali. Fuori c’è venti, gli insetti vi si attaccano al sudore. Dentro c’è puzzo di riscaldamento, l’eco, tutti rinchiusi insieme, il pallone è troppo vicino alla linea di fondo campo, non c’è abbastanza spazio, ci sono i segnali orari troppo forti e vi distraggono, il clunk delle macchinette che vomitano la Coca-Cola. Il soffitto è troppo basso per tirare i pallonetti. L’illuminazione è sbagliata. Oppure fuori: il campo non è perfetto. Oh, no, guarda qui: la licondra è cresciuta nelle fessure lungo la linea di fondocampo. Chi può dare il massimo, con la licondra? Guarda qui, la rete non è all’altezza giusta. I parenti dell’avversario rompono le scatole, l’avversario ruba le palle, il giudice di linea nella semifinale non vede o ruba le palle. Ti fai male. Sei infortunato. Ti fa male un ginocchio e la schiena. Ti fa male la zona dell’inguine perché non hai fatto bene lo stretching. Dolori al gomito. Un ciglio nell’occhio. La gola secca. C’è una ragazzina troppo carina tra il pubblico, che ti guarda. Come si fa a giocare in queste condizioni? C’è troppo pubblico, sei intimorito, c’è troppo poco pubblico, non sei ispirato. C’è sempre qualcosa.”<br> Si gira bruscamente quando cammina ed è abituato a fare delle pause. “Cerca di adattarti. Adattarti? Devi essere te stesso. Vero? Non devi essere te stesso? Fa freddo? C’è vento? Freddo e vento sono il mondo. Fuori, vero? Sul campo tu sei il giocatore:  e dentro di te non c’è il vento freddo, voglio dire. C’è un altro mondo dentro di te. Il mondo costruito dentro ti isola dal freddo mondo di fuori, vince il vento, protegge il giocatore, se vuoi rimanere te stesso devi stare dentro di te.”",
      "author": "David Foster Wallace - Infinite Jest",
      "id": 9
    },
    {
      "quote": "Ma in cuor suo il fatto della morte e tutte queste sensuose prefigurazioni erano per Ebenezer come i fatti della vita e come i fatti della storia e della geografia, i quali, per la sua educazione e per la sua naturale disposizione, egli guardava sempre dal punto di vista del cantastorie; nozionalmente ne ammetteva la finalità; traspositivamente si trastullava con il loro orrore; ma non riusciva mai ad afferrarli realmente. Che le vite siano storie, lo presupponeva; che le storie finiscano, lo concedeva - altrimenti come avrebbe potuto cominciarne un’altra? Ma che il cantastorie in persona dovesse vivere una storia particolare e morire…Impensabile! Impensabile!",
      "author": "John Barth - Il coltivatore del Maryland",
      "id": 10
    },
    {
      "quote": "... c’è quest’idea di Patrick Bateman, una specie di astrazione, che tuttavia non ha nulla a che vedere con chi sono veramente, è solo un’entità, un qualcosa di illusorio, e anche se riesco a nascondere il mio sguardo freddo e potete stringermi la mano e sentire la mia carne che stringe la vostra e magari potete ache immaginare che il nostro stile di vita sia simile:<br> io semplicemente sono altro. È dura per me avere un senso, a qualsiasi livello. Io sono un prodotto, un’aberrazione. Sono un essere umano non accidentale. La mia personalità è abbozzata, informe, la mia crudeltà è radicata e persistente. La mia coscienza, la mia pietà, le mie speranze sono scomparse tanto tempo fa (probabilmente a Harvard) ammesso che siano mai esistite. Non ci sono più barriere da superare. Non me ne importa nulla di tutto quello che ho in comune con i pupazzi e i deliranti, con i perversi e i malvagi, sono oltre tutto il dolore che ho causato e anche oltre la totale indifferenza che ho provato. Ciò nonostante, mi tengo ancora saldo s un’unica, squallida verità: non si salva nessuno, non c’è redenzione per nessuno. Dunque non mi si può biasimare. Ogni modello di comportamento umano deve avere la sua validità. Il male sta in quello che sei? O in quello che fai? Il dolore che provo è costante, acuto, e non spero in un mondo migliore per nessuno. In realtà desidero infliggere agli altri il mio dolore. Non voglio che nessuno mi sfugga. Ma anche dopo aver ammesso tutto questo - e l’ho fatto innumerevoli volte, praticamente in ogni mia azione - e dopo essermi trovato faccia a faccia con queste verità, non c’è catarsi. Non ho acquisito alcuna conoscenza più approfondita di me stesso, e niente di nuovo può essere compreso in base al mio racconto. Non c’era alcun motivo perché vi raccontassi tutto questo. Questa mia confessione non significa<br>niente...",
      "author": "Bret Easton Ellis - American Psycho",
      "id": 11
    },
    {
      "quote": "- Dov’è che te ne vai?<br>Mi rifiuto di risponderle, perso come sono nel labirinto della mia mente, dove si affollano altri pensieri: acquisto di titoli, vendita di titoli, OPA, IPO, leverage, finanziamenti, rifinanziamenti, dividendi, conversioni, mandati, 8-K, 10-K, zero coupons, PIK, PIL, FMI, incentivi per quadri dirigenti, miliardari, Kenkichi Nakajima, l’infinito, Infinity, la velocità ideale per le automobili di lusso, i salvataggi delle aziende in passivo, i titoli spazzatura, se disdire o meno il suo abbonamento all’Economist, quella vigilia di Natale in cui appena quattordicenne violentai una delle nostre domestiche, Inclusivity, l’invidia per le vite altrui, le possibilità di sopravvivenza dopo una frattura del cranio, le attese negli aeroporti, soffocare un urlo, le carte di credito e il passaporto di qualcuno e una scatola di fiammiferi di La Cote Basque chiazzata di sangue, emergere, emergere, emergere, una Rolls è una Rolls è una Rolls. Per Evelyn la nostra relazione è gialla e blu, ma per me è un luogo grigio, in gran parte annerito, raso al suolo, gli spezzoni del film che ho in testa sono interminabili inquadrature di pietre e le parole in sottofondo sono tutte straniere, con il sonoro che si spegne su altre immagini: sangue che sgorga dal bancomat, donne che partoriscono dal buco del culo, embrioni surgelati o strapazzati (quale dei due?), testate nucleari, miliardi di dollari, la distruzione totale del pianeta, qualcuno viene picchiato, qualcun altro muore, talvolta per cause naturali, più spesso in seguito a una ferita d’arma da fuoco, omicidi, come, vite vissute come in una sit-com, una tela vuota che si riconfigura come soap opera. Questa è una cella d’isolamento e serve al solo scopo di mettere a nudo la mia crescente incapacità di sentire. Sono al suo interno, fuori stagione, e nessuno mi chiede mai chi sono. A un tratto immagino lo scheletro di Evelyn, contorto e sul punto di sgretolarsi, e la cosa mi riempie di gioia. Mi ci vuole un bel po’ per rispondere alla sua domanda: “Ma se fossi realmente un automa, che differenza ci sarebbe, dopotutto?”",
      "author": "Bret Easton Ellis - American Psycho",
      "id": 12
    },
    {
      "quote": "Non provavo sensazioni definite, se non forse l’avidità e il disgusto più totali. Avevo  tutte le caratteristiche dell’essere umano - pelle, carne, sangue, capelli - ma la mia spersonalizzazione si era fatta così intensa, era  andata così a fondo, che la normale facoltà di provare compassione era stata estirpata, vittima di una lenta, precisa volontà. Stavo semplicemente imitando la realtà, ero la rozza caricatura di un essere umano, con un ultimo frammento di cervello ancora funzionante. Qualcosa di orribile mi stava succedendo, eppure non riuscivo ancora a capirne il perché - non riuscivo ad afferrarlo.",
      "author": "Bret Easton Ellis - American Psycho",
      "id": 13
    },
    {
      "quote": "Mentre lei mi racconta gli ultimi sviluppi della sua vita, io penso ad altro: all’aria, all’acqua, al cielo, al tempo, a un momento, a un istante in cui avevo desiderato mostrarle tutto ciò che c’era di bello al mondo. Non sopporto le confidenze, i rapporti che si riallacciano, gli avvenimenti che non riguardano il qui e ora. Una ragazzina, una matricola, che avevo incontrato in un bar di Cambridge al mio primo anno a Harvard, all’inizio di quell’autunno mi disse: - La vita è piena di infinite possibilità -. Io per poco non mi strozzai, perché le arachidi che stavo masticando mi andarono di traverso sentendola dire una simile banalità, poi però riuscii a mandarle giù con un sorso di Heineken, le sorrisi e mi concentrai sulla partita di freccette che si stava svolgendo lì accanto. Inutile dire che la ragazzina non visse abbastanza da iscriversi al secondo anno. Quell’inverno, il suo corpo venne ritrovato a mollo nel Charles River, decapitato, mentre la testa fu recuperata tre miglia più a nord, appesa per i capelli al ramo di un albero accanto all’argine del fiume. I miei attacchi d’ira a Harvard erano meno violenti rispetto a quelli che ho adesso ed è vano sperare che il disgusto mi lasci - proprio non c’è verso.",
      "author": "Bret Easton Ellis - American Psycho",
      "id": 14
    },
    {
      "quote": "Mi manca Lenore, qualche volta. Mi manca chiunque. Ricordo quando ero giovane e avvertivo una sensazione e la identificavo come nostalgia di casa, e poi pensavo che era proprio strano, visto che a casa ci vivevo. Che diavolo di conclusione trarre da tutto questo?",
      "author": "David Foster Wallace - La scopa del sistema",
      "id": 15
    },
    {
      "quote": "Alfonso si trasse le coperte fino al mento e a conclusione di una lunga riflessione sull’andamento delle cose umane mormorò:<br>- L’uomo dovrebbe poter vivere due vite: una per sé e una per gli altri",
      "author": "Italo Svevo - Una vita",
      "id": 16
    },
    {
      "quote": "“Ahimè” disse questi “l’amore; amore, consolatore del genere umano, conservatore dell’universo, anima di tutti gli esseri senzienti, il tenero amore.” <br>“Ahimè” disse Candido “questo amore io l’ho conosciuto, questo sovrano dei cuori, quest’anima dell’anima nostra; mi valse in tutto un bacio e venti calci in culo.”",
      "author": "Voltaire - Candido",
      "id": 17
    },
    {
      "quote": "Come quasi tutti, ero un arrivista, un tarantolato, uno scontento cronico e spesso e volentieri un attaccabrighe idiota. Non ero abbastanza pigro per stare a riflettere, ma credevo che in qualche modo il mio istinto avesse ragione. A volte condividevo il loro ottimismo, che alcuni di noi avrebbero fatto carriera, che in fondo avessimo imboccato la retta via, e che i migliori sarebbero certamente arrivati in cima.<br>Allo stesso tempo, provavo l’oscuro presentimento che la vita che facevamo fosse una causa persa, che non facessimo altro che recitare, prendendoci per il culo a vicenda in un’odissea senza senso. Era la tensione tra questi due poli - un idealismo irrequieto da un lato e l’incombere di un destino tragico dall’altro - che mi dava la carica.",
      "author": "Hunter S. Thompson - Cronache del rum",
      "id": 18
    },
    {
      "quote": "Quando sono arrivato al suo tavolo, ha alzato gli occhi. 'Kemp', ha detto. 'Mi sembra di avere cent'anni.'<br>'Quanti anni hai?' gli ho chiesto. 'Trenta?Trentuno?'<br>'Trenta' ha risposto di getto. 'Ne ho compiuti trenta il mese scorso.'<br>'Cazzo, immaginati come mi sento io che ne ho quasi trentadue.'<br>Sala ha scrollato la testa. 'Non credevo di arrivare a trent'anni. Chissà perché, ma un motivo c'era.'<br>Gli ho sorriso. 'Io non lo so cosa pensavo, forse non pensavo proprio.'<br>'Be' ', ha detto. 'Spero tanto di non arrivare a quaranta, non saprei cosa farne di me.'<br>'Potresti farcela', ho detto. 'Abbiamo compiuto il giro di boa, Robert. Adesso viene il brutto.'",
      "author": "Hunter S. Thompson - Cronache del rum",
      "id": 19
    },
    {
      "quote": "C’era soltanto un comma e quello era il Comma 22, il quale precisava che la preoccupazione per la propria salvezza di fronte a pericoli che fossero normali e immediati era la reazione normale di una mente razionale. Orr era pazzo e avrebbe potuto essere esonerato dal volo. Tutto quel che doveva fare era di farne domanda; e non appena ne avesse fatto domanda, non sarebbe più stato pazzo e avrebbe dovuto continuare a volare. Orr sarebbe stato pazzo se avesse compiuto altre missioni di volo e sano di mente se non lo avesse fatto, ma se fosse stato sano di mente avrebbe dovuto compiere altre missioni di volo. Se volava era pazzo e non doveva più volare. Yossarian fu molto impressionato per l’assoluta semplicità di questa clausola del Comma 22 e si lasciò sfuggire un fischio pieno di rispetto.",
      "author": "Joseph Heller - Comma 22",
      "id": 20
    },
    {
      "quote": "‘Adesso, risaliremo il fiume,’ disse Granger ‘e teniamo ben presente una cosa: non siamo importanti. Non siamo niente. Un giorno il carico che portiamo potrà essere utile a qualcuno, ma anche quando disponevamo dei libri, molto tempo fa, non sapevamo mettere a frutto quello che ci offrivano. Abbiamo sempre continuato a offendere i morti, a sputare sulle tombe dei poveretti che ci hanno preceduti. Nelle prossime settimane, nei prossimi mesi e anni, troveremo molte persone sole. Quando ci chiederanno cosa facciamo, dobbiamo rispondere: Noi ricordiamo. È così che vinceremo, alla fine. E un giorno ricorderemo a tal punto che costruiremo la più grande pala a vapore della storia e scaveremo la fossa più gigantesca di tutti i tempi: là seppelliremo la guerra e la ricopriremo. Adesso muoviamoci, dobbiamo costruire innanzitutto una quantità di specchi: per un anno non faremo altro, in modo da poterci dare una lunga occhiata.’",
      "author": "Ray Bradbury - Fahrenheit 451",
      "id": 21
    },
    {
      "quote": "Non voglio sembrare uno di quei fanatici che non hanno classe, di quelli che dicono a tutti che, siccome hanno sentito il sapore della morte, non hanno più paura, per niente. Io ho classe. Voglio dire che in questo momento, in questo momento se mi portassero davanti a un plotone d’esecuzione ci andrei ridendo e non sarebbe una risata amara o una risata con il cuore spezzato, ma una vera risata. Andrei lì e farei qualche passo di danza e con un po’ di fortuna avrei anche una bella erezione e poi, appena arrivato l’ordine di sparare, allargherei le braccia per non far sprecare munizioni, per godermi tutti i loro colpi, e cascherei giù tutto contento, perché mi interessa enormemente quello che succederà dopo, m’interessa moltissimo.",
      "author": "John Cheever - Falconer",
      "id": 22
    },
    {
      "quote": "‘Se ne sta sul bordo dell’acqua’ disse il topo ‘aspetta, e, quando è l’ora, va sulla passerella e si ferma in mezzo. Vede qualcosa.’<br>‘Non può vedere granché’ disse il gatto. ‘Magari una ninfea.’<br>‘Sì’ disse il topo ‘aspetta che venga a galla per ammazzarla.’<br>‘Che scemenza’ disse il gatto. ‘Non ci trovo niente di interessante.’<br>‘Quando l’ora è passata’ continuò il topo ‘ritorna sul bordo e guarda la foto.’<br>‘E non mangia mai?’ domandò il gatto.<br>‘No’ disse il topo ‘e diventa molto debole, e io non lo posso proprio sopportare. Un giorno di questi finirà per inciampare su quella grande passerella.’<br>‘Ma a te cosa te ne importa?’ chiese il gatto. ‘È infelice, e allora?’<br>‘Non è infelice’ disse il topo. ‘soffre. È questo che io non posso sopportare.’",
      "author": "Boris Vian - La schiuma dei giorni",
      "id": 23
    },
    {
      "quote": "Tutti i nostri vecchi amori sono cadaveri o mogli. Tutti i nostri dolori sono vergini o puttane.",
      "author": "Vladimir Nabokov - Ada o ardore",
      "id": 24
    },
    {
      "quote": "Ci saranno sempre dei puma là fuori. È una cosa da femminucce pensare che la vita debba comunque continuare per sempre.",
      "author": "Chuck Palahniuk - La scimmia pensa, la scimmia fa",
      "id": 25
    },
    {
      "quote": "Ecco perché scrivo, perché la vita non funziona mai, se non con il senno di poi. E scrivere ti permette di riguardare al passato. Perché se non riesci a dominare la vita, almeno puoi dominare la tua versione.",
      "author": "Chuck Palahniuk - La scimmia pensa, la scimmia fa",
      "id": 26
    },
    {
      "quote": "Il mondo cominciava a sbocciare in ferite.",
      "author": "J. G. Ballard - Crash",
      "id": 27
    },
    {
      "quote": "Intorno a loro, nel mondo, la gente sale su scale mobili e lancia occhiate segrete alle facce che scendono. La gente fa dondolare bustine di tè sopra l'acqua bollente dentro tazze bianche. Le macchine sfrecciano silenziose sulle autostrade, strisce di luce colorata. La gente siede dietro le scrivanie e guarda i muri dell'ufficio. Annusa le proprie camicie e le getta nel cesto della biancheria sporca. La gente si accomoda su poltrone numerate e vola attraverso fusi orari e alti cirri e notti fonde, sapendo che c'è qualcosa che ha dimenticato di fare.<br>Il futuro appartiene alle masse.",
      "author": "Don DeLillo - Mao II",
      "id": 28
    },
    {
      "quote": "C'è la vita e c'è l'evento del consumatore. Tutto ciò che ci circonda tende a incanalare le nostre vite verso una realtà definitiva, in stampa o su pellicola. Due innamorati litigano sul sedile posteriore di un taxi e l'avvenimento implica immediatamente una domanda. Chi scriverà il libro e quali attori faranno la parte degli innamorati nel film? Ogni cosa cerca la propria versione intensificata. Oppure mettiamola così: niente succede finché non viene consumato. O mettiamola in quest'altro modo: la natura ha ceduto il passo all'aura. Un uomo si taglia facendosi la barba e qualcuno firma un contratto per scrivere la biografia del taglio. Tutto il materiale di ogni vita è incanalato verso il bagliore.",
      "author": "Don DeLillo - Mao II",
      "id": 29
    },
    {
      "quote": "Stiamo cedendo il passo al terrore, ai notiziari del terrore, a registratori e telecamere, alle radio, alle bombe nascoste nelle radio. Le notizie dei disastri sono l'unica narrativa di cui la gente ha bisogno.",
      "author": "Don DeLillo - Mao II",
      "id": 30
    },
    {
      "quote": "Sai perché credo nel romanzo? Perché è un grido democratico. Chiunque può scrivere un grande romanzo, un solo grande romanzo, un dilettante qualsiasi sbucato dal nulla. Io sono convinto di questo, George. Un ignoto sgobbone, un desperado che non ha nutrito che un sogno, può mettersi a sedere e trovare la sua voce e con l'aiuto della fortuna può farlo. Può fare qualcosa di così angelico da lasciarti a bocca aperta. Il guizzo del talento, il guizzo delle idee. Una cosa diversa dall'altra. Una voce diversa dall'altra. Ambiguità, contraddizioni, sussurri, allusioni. Questo è proprio ciò che voi volete distruggere.",
      "author": "Don DeLillo - Mao II",
      "id": 31
    },
    {
      "quote": "L'unico vero viaggio, il solo bagno di Giovinezza, non consisterebbe nell'andare verso nuovi paesaggi, ma nell'avere altri occhi, nel vedere l'universo con gli occhi di un altro, di cento altri, nel vedere i cento universi che ciascuno di essi vede, che ciascuno di essi è.",
      "author": "Marcel Proust- La prigioniera",
      "id": 32
    },
    {
      "quote": "Davanti a quanta gente mi sono mentito, calunniato soltanto per far sì che i miei 'successi' le sembrassero più immorali e le facessero più rabbia! Bisognerebbe seguire la via inversa, manifestare senza vantarsene i propri buoni sentimenti, anziché nasconderli con tanta cura. E sarebbe facile se si fosse capaci di non odiare mai, di amare sempre. Perché si sarebbe così felici, allora, di dire unicamente le cose che possono rendere felici gli altri, intenerirli, farci amare da loro!",
      "author": "Marcel Proust- La prigioniera",
      "id": 33
    },
    {
      "quote": "Si può essere fedeli solo a ciò di cui ci si ricorda, e si ricorda solo ciò che si è conosciuto.",
      "author": "Marcel Proust - Albertine scomparsa",
      "id": 34
    },
    {
      "quote": "Probabilmente, se l'amore non è eterno è perché i ricordi non rimangono veri per sempre, e perché la vita è fatta di un perpetuo rinnovarsi delle cellule. Ma questo rinnovamento è pur sempre ritardato, nel caso dei ricordi, dall'attenzione che ferma, che fissa per un momento ciò che deve cambiare. E poiché il dolore, così come il desiderio delle donne, lo si ingrandisce pensandoci, avere molto da fare renderebbe più facile tanto la castità quanto l'oblio.",
      "author": "Marcel Proust - Albertine scomparsa",
      "id": 35
    },
    {
      "quote": "Un libro è un grande cimitero dove sulla maggior parte delle tombe i nomi, cancellati, non si possono più leggere. Qualche volta, al contrario, ci si ricorda benissimo del nome, ma senza sapere se nelle nostre pagine sopravvive qualcosa dell'essere che l'ha portato. C'è, qui, quella fanciulla dagli occhi profondamente infossati, dalla voce strascicata? E se di fatto vi riposa, in quale parte, chi lo sa più, e come trovarla sotto i fiori?",
      "author": "Marcel Proust - Albertine scomparsa",
      "id": 36
    },
    {
      "quote": "La trovavo molto bella: piena ancora di speranze, ridente, formata dagli stessi anni che io avevo perduti, assomigliava alla mia giovinezza.",
      "author": "Marcel Proust - Il Tempo ritrovato",
      "id": 37
    },
    {
      "quote": "Le cose che facevano di lui quello che era non si potevano certo identificare e tantomeno convertire in dati, le cose che vivevano e vagavano dentro il suo corpo, dappertutto, a casaccio, turbolente, miliardi di miliardi, nei neuroni e nei peptidi, nella palpitante vena della tempia, nell'incostanza del suo libidinoso intelletto. Tante cose ormai andate, ecco chi era, il gusto perduto del latte succhiato dal seno materno, la roba che espelle quando starnutisce, questo è lui, e il modo in cui una persona si trasforma nel riflesso che vede passando accanto a una vetrina polverosa. Era arrivato a conoscere se stesso, in maniera intraducibile, tramite il dolore. Si sentiva così stanco, adess0. Quella padronanza del mondo che aveva faticosamente conquistato, cose materiali, grandi cose, i suoi ricordi veri e falsi, il vago malessere dei crepuscoli invernali, non trasferibile, le notti pallide in cui la sua identità si appiattisce per mancanza di sonno, il piccolo bozzo che sente sulla coscia ogni volta che fa la doccia, tutto parte di lui, e il modo in cui il suo sapone, l'odore e la sensazione del panetto concavo, fa di lui quello che è perché ne nomina la fragranza, mandorla, e l'inclinazione del suo uccello, non trasferibile, e lo strano dolore al ginocchio, quello schiocco nel ginocchio quando lo piega, tutto parte di lui, e tante altre cose che non sono convertibili in qualcosa di sublime, la tecnologia della mente-senza-fine.",
      "author": "Don DeLillo - Cosmopolis",
      "id": 38
    },
    {
      "quote": "Forse non voleva quella vita, in definitiva, ricominciare da capo senza un soldo, chiamare un taxi a un incrocio affollato pieno di junior executive gesticolanti, braccia alzate, corpi che ruotavano velocemente per coprire ogni punto della circonferenza. Aveva qualche desiderio che non fosse postumo? Fissò lo sguardo nello spazio. Capì cosa mancava, l'istinto rapace, il senso di grande eccitazione che lo spingeva a vivere un giorno dopo l'altro, il semplice e vorticoso bisogno di esistere.",
      "author": "Don DeLillo - Cosmopolis",
      "id": 39
    },
    {
      "quote": "E con questa certezza, mentre guarda il magnifico splendore delle stelle, Renton si sente esaltato, come se avesse ricevuto in premio una specie di eterna infanzia: il pensiero che tutta la Terra spetti a lui, in condivisione con ogni spirito umano. Presto tornerà libero. Ricorda che alla fine della sua vita Nietzsche si rese conto che non è possibile cavarsela semplicemente voltando le spalle al nichilismo: bisogna attraversarlo, sperando di uscire dall'altra parte, di lasciarselo alle spalle.",
      "author": "Irvine Welsh - Skagboys",
      "id": 40
    },
    {
      "quote": "La gente che lascia le porte aperte non ne può più di parlare del tempo. Non ne può più della sicurezza. E’ gente che ha ristrutturato troppe case. Gente abbronzata che ha dato un taglio alle sigarette, allo zucchero bianco, al sale, ai grassi e alla carne rossa. Gente che ha visto i propri genitori lavorare e studiare per una vita, e alla fine perdere tutto, Spendere tutto per un sondino nasogastrico. Dimenticarsi persino come si fa a masticare e deglutire.<br>“Mio padre faceva il medico” dice Tracy. “Adesso non ricorda nemmeno più come si chiama.”<br>Questi uomini e queste donne che lasciano le porte dei bagni aperte sanno che una casa più grande non è la soluzione. Che un compagno più attraente, più soldi e una pelle più liscia non sono la soluzione.<br>“Ogni cosa in più che possiedi” dice “ è solo l'ennesima cosa che un giorno perderai.”<br>La soluzione è che non c'è soluzione.",
      "author": "Chuck Palahniuk - Soffocare",
      "id": 41
    },
    {
      "quote": "Quello che lui aveva fatto, come aveva scelto di spendere le sue energie, era proprio la scienza. Un modo di guardare, di riverire. E lo scopo di tutta la scienza, come la vita, che equivale alla stessa cosa, non era l'accumulo del potere gnostico, stabilire le formule per il nome di Dio, accumulare una brutale efficienza, portare  a termine il mito sadico del progresso. Lo scopo della scienza era quello di far rivivere e coltivare uno stato perpetuo dei meraviglia. Perché nulla meritava la meraviglia tanto quanto la nostra capacità di sentirla.",
      "author": "Richard Powers - Canone del desiderio",
      "id": 42
    },
    {
      "quote": "A un secondo sguardo, capisco di aver frainteso l'evoluzione nello stesso modo orribile con cui da scolaretta avevo travisato Mendel. L'istruzione è inutile nei bambini in età scolare. Adesso scopro che l'evoluzione non riguarda la competizione o l'estromissione, non c'entra con un piano strategico di crescente efficienza. E' un diluvio, una cascata di esperimenti sbagliati, provvisori, propaganti e operati, segreti apparentemente sopiti, urlati dal passato, testamenti e deposizioni nascoste in soffitta, mappe del tesoro in cui si legge: ''Provala; ha funzionato per un po'; tienitela stretta'', palinsesti rimaneggiati fino a diventare irriconoscibili, chiese restaurate così spesso in una processione di stili che è diventato impossibile etichettarle come romaniche, gotiche o barocche. Riguarda una sola disposizione: ''Fai un'altra cosa simile; inserisci questo comando; lancialo; ripeti.'' Riguarda i risultanti arabeschi incontrollati della propagazione del seme, non correlati se non per il fatto di essere tutti quanti variazioni su quel tema.",
      "author": "Richard Powers - Canone del desiderio",
      "id": 43
    },
    {
      "quote": "Steso qui, nell’oscurità blu fiordaliso, mi chiedo se questa corsa non sia soltanto un’altra messa in scena che copre un’altra messa in scena che copre un’altra messa in scena che copre una messa in scena che copre una messa in scena che copre un problema. Non riesco a ricordare.",
      "author": "Chuck Palahniuk - Survivor",
      "id": 44
    },
    {
      "quote": "Sempre di più, ogni cosa nella mia vita era una messa in scena per coprire una messa in scena precedente che a sua volta doveva coprirne un’altra finché non mi dimenticavo quale fosse il problema originale.",
      "author": "Chuck Palahniuk - Survivor",
      "id": 45
    },
    {
      "quote": "'Era necessario' disse Rumfoord a Billy, parlando della distruzione di Dresda.<br>'Lo so' disse Billy.<br>'E' la guerra.'<br>'Lo so. Non mi lamento.'<br>'Dev'essere stato terribile, a terra.'<br>'Sì' disse Billy Pilgrim.<br>'C'è da compiangere gli uomini che dovettero farlo.'<br>'Certo.'<br>'Lei avrà provato dei sentimenti contraddittori, laggiù.'<br>'Era tutto in regola' disse Billy. 'E' tutto in regola, e ciascuno deve fare esattamente quello che fa. L'ho imparato su Tralfamadore.'",
      "author": "Kurt Vonnegut - Mattatoio n.5 o La crociata dei bambini",
      "id": 46
    },
    {
      "quote": "“Una cosa che non capisco é questa” dissi, pesando le mie parole. “Come fa una persona a rassegnarsi a non essere... straordinaria?”<br>Max fece un viso assai serio e mi domandò che cosa volevo dire. Ma quasi non lo sapevo io stesso.",
      "author": "John Barth - Giles ragazzo-capra",
      "id": 47
    },
    {
      "quote": "E mentre meditavo sull’antico mondo sconosciuto, pensai allo stupore di Gatsby la prima volta che individuò la luce verde all’estremità del molo di Daisy. Aveva fatto molta strada per giungere a questo prato azzurro e il suo sogno doveva essergli sembrato così vicino da non poter sfuggire mai più. Non sapeva che il sogno era già alle sue spalle, in questa vasta oscurità dietro la città, dove i campi oscuri della repubblica si stendevano nella notte.<br>Gatsby credeva nella luce verde, il futuro orgiastico che anno per anno indietreggia davanti a noi. C’è sfuggito allora, ma non importa: domani andremo più in fretta, allungheremo di più le braccia... e una bella mattina...<br>Così continuiamo, barche contro corrente, risospinte senza posa nel passato.",
      "author": "Francis Scott Fitzgerald - Il grande Gatsby",
      "id": 48
    },
    {
      "quote": "Sorrise con aria comprensiva, molto più che comprensiva.<br>Era uno di quei sorrisi rari, dotati di un eterno incoraggiamento, che si incontrano quattro o cinque volte nella vita. Affrontava, o pareva affrontare, l'intero eterno mondo per un attimo, e poi si concentrava sulla persona a cui era rivolto con un pregiudizio irresistibile a suo favore. La capiva esattamente fin dove voleva essere capita, credeva in lei come a lei sarebbe piaciuto credere in se stessa, e la assicurava di aver ricevuto da lei esattamente l'impressione che sperava di produrre nelle condizioni migliori. Esattamente a questo punto svaniva, e io mi trovavo di fronte a un giovane elegante che aveva superato da poco la trentina e la cui ricercatezza nel parlare rasentava l'assurdo.",
      "author": "Francis Scott Fitzgerald - Il grande Gatsby",
      "id": 49
    },
    {
      "quote": "La vita è fatta di momenti ordinari. Questo è quello che lei sapeva per certo e questo è quanto ho imparato io, in fin dei conti, in quegli anni che abbiamo trascorso insieme. Nessun salto e nessuna caduta. Inspiro la pioviggine dei dettagli del passato e so chi sono. Ciò che prima non riuscivo a riconoscere ora mi appare chiaro, filtrato dal tempo, un’esperienza che non appartiene a nessun altro, nemmeno lontanamente, a nessuno, mai. La guardavo passare il rullo per togliere i pelucchi dal suo cappotto di panno. Definisci ‘cappotto’, mi dico. Definisci ‘tempo’, definisci ‘spazio’.",
      "author": "Don DeLillo - Zero K",
      "id": 50
    },
    {
      "quote": "Avevo cambiato umore, ero passato dal senso di solitudine del vagabondo a uno strano senso di vuoto tipicamente europeo. Mi sembrava di potermene stare lì  seduto a soffrire in eterno. Mi pareva una cosa importante. Si sta seduti immobili per anni e anni, e prima o poi le cose iniziano a ruotarci intorno, idee, persone, guerre, la cui follia e splendore dipendono da quella sorgente di luce che è l'inerzia umana. Basta fermarsi nello stesso punto per un po' e si vedranno arrivare statisti e generali a chiederti un parere. Forse non era una sensazione tanto europea quanto asiatica o nordafricana. Ma aveva anche qualcosa di europeo, o perlomeno russo, l'idea di passare lunghi inverni da lupi, seduti, in esilio, mentre fuori crollano i governi e gli uomini si rendono ridicoli. Poi, alla fine, si sente bussare alla porta. E' corsa la voce che sei rimasto seduto per anni senza fare niente. Devi essere uomo di grande saggezza. Vieni con noi alla capitale e aiutaci a sistemare le cose.",
      "author": "Don DeLillo - Americana",
      "id": 51
    },
    {
      "quote": "Fu nell'ora del dottor Oh che uno studente, un certo Humbro, mangiò la sua copia dell'introduzione allo Zen di D. T. Suzuki. Humbro sedeva tre posti più in là, ma in mezzo a noi due non c'era nessuno. Un giorno lo vidi strappare una pagina del libro e mangiarsela. Sembrava piacergli. A ogni lezione, mangiava qualche pagina. All'inizio di maggio, si era mangiato tutto quanto il libro. Humbro venne riverito come eroe esistenzialista. Mentre divorava il libro non cercava affatto di nascondersi allo sguardo del dottor Oh, ma il professore non sembrava curarsene; quantomeno non diceva nulla al riguardo, e ci convincemmo tutti che in segreto approvava il gesto. Bisogna diventare il libro, prima di poter sapere che cosa contiene.",
      "author": "Don DeLillo - Americana",
      "id": 52
    },
    {
      "quote": "Era il sonno perfetto, ma non scendeva mai veramente. Colmava l'aula sopra di noi, aspettava al confine della mente di ciascuno. Era un sonno che desideravamo con tutto il cuore, perché avevamo vent'anni e cominciavamo a capire che l'invincibilità non esiste. Volevamo radunare quel po' che ci restava di coraggio e speranza, e confinarlo in un sogno. La bellezza era troppo difficile e la verità in Occidente era morta insieme al Grande Capo Cavallo Pazzo; ci attendeva una vita di piccole sconfitte. Lo sapevamo, e sapevamo anche che il sonno era l'unica attività della vita che non riduceva le possibilità individuali. Ma il sonno perfetto non veniva mai.",
      "author": "Don DeLillo - Americana",
      "id": 53
    },
    {
      "quote": "Non c'era altro da fare. Per tutto il pomeriggio me ne rimasi seduto immobile sulla veranda a pensare a corpi umidi di donna. Faceva sempre più caldo. La quiete era quasi assoluta. L'aria sapeva di acqua, di sale caldo, che ardeva le labbra. Mi sentivo pesante. Avrei voluto che piovesse. E' forse così che si muore, con gli occhi puntati sulla strada a cercare un indizio, qualcosa che annunci che il momento è arrivato, finalmente, alzatevi tutti e passate all'azione, l'ora è giunta, presto, in strada, granate e motociclette, una parola di avvertimento, sale su corpi umidi di donna.",
      "author": "Don DeLillo - Americana",
      "id": 54
    },
    {
      "quote": "Ah, caro Charles, riprese con tono languido, come può essere noioso pranzare fuori! Certe sere si preferirebbe morire! Anche se morire, forse, è altrettanto noioso, dato che non si sa bene cosa sia.",
      "author": "Marcel Proust - La parte di Guermantes",
      "id": 55
    },
    {
      "quote": "Per i migliori fra noi, lo studio dell’arte, la passione per le anticaglie, il collezionismo, il giardinaggio, non sono che Ersatz, succedanei, alibi. Ciò che chiediamo dal fondo della nostra botte, come Diogene, è un uomo. Coltiviamo begonie o tagliamo siepi in mancanza di meglio, perché siepi e begonie si lasciano fare. Ma preferiremmo dedicare il nostro tempo a un arbusto umano, se avessimo  la certezza che ne valga la pena. La questione è tutta qui; dovete pur conoscervi un poco, voi. Ne vale la pena, per voi, oppure no?",
      "author": "Marcel Proust - La parte di Guermantes",
      "id": 56
    },
    {
      "quote": "----questa citazione va un po' spiegata, perché senza contestualizzazione si perde molto della sua bellezza. C'è questa coppia di coniugi sulla quarantina, lui ha avuto un colpo apoplettico e ora è bloccato a letto, praticamente incapace di muoversi, riesce a malapena a biascicare qualche sillaba quasi incomprensibile. Lei lo accudisce in realtà sognando una vita nuova con un'altra persona, ma giorno dopo giorno l'osservazione degli alberi fuori nel giardino li riavvicina. Si ricordano di come si erano promessi di piantare un albero per la figlia che poi non hanno mai avuto. Ecco, adesso lui sta guardando fuori, e lei capisce che sta pensando a quella bambina che hanno sempre desiderato. Adesso dovreste capire meglio le righe che seguono.----<br><br><br><br>'Raccontami di più di lei.' A quella domanda tabù, il suo cuore batte più forte. Per tutta la vita ha scherzato con la follia, eppure quel loro nuovo gioco invernale sembra molto più che semplicemente inquietante. Quella notte, degli sconosciuti stanno vagando fuori, bussano alla loro porta. E lei li lascia entrare.<br>Il braccio di Ray si irrigidisce, e il viso cambia. 'Si muove velocemente. Sospinta dalla volontà.' E' come se lui avesse appena scritto <em>Alla ricerca del tempo perduto</em>.<br>'Com'è, lei?' Gliel'ha già chiesto, ma ha bisogno di chiederglielo ancora.<br>'Grintosa. Bella. Come te.'<br>E' sufficiente perché lei si immerga ancora nella lettura del libro, e il giardino si dispiega come due pagine aperte di fronte a lei. Quella notte, nell'oscurità crescente, la storia si dipana a ritroso. Una successione di ragazze, sempre più giovani, escono dalla porta sul retro nel finto mondo in miniatura. La loro figlia a vent'anni, a casa durante le vacanze primaverili, in una canottiera leggera a rivelare un nuovo orribile tatuaggio barocco sulla spalla sinistra, che esce di soppiatto per fumarsi una canna dopo che i suoi genitori si sono addormentati. La loro figlia a sedici anni, che sbevazza vino economico della drogheria con due amiche nell'angolo buio più lontano della proprietà. La loro figlia a dodici anni, in depressione, intenta a calciare una palla contro il garage per ore. La loro figlia a dieci anni, che attraversa il prato con passo leggero, impegnata a prendere le lucciole e metterle dentro un barattolo di vetro. La loro figlia a sei anni, che esce a piedi nudi il primo giorno di primavera con ventun gradi con una pianticella in mano.",
      "author": "Richard Powers - Il sussurro del mondo",
      "id": 57
    },
    {
      "quote": "La gente però non sa cosa sia il tempo. Pensano sia una linea, che si srotola precedendoli di tre secondi, e poi svanisce altrettanto rapidamente nei tre secondi di nebbia davanti a loro. Non capiscono che il tempo è un anello crescente avviluppato attorno a un altro, che si espande sempre più verso l’esterno finché, per esistere, il più sottile strato dell’Adesso dipende dall’enorme massa di tutto ciò che è già morto.",
      "author": "Richard Powers - Il sussurro del mondo",
      "id": 58
    },
    {
      "quote": "Mi fai molto felice, dice lui. Le passa la mano sui capelli e aggiunge: Ti amo. Non lo dico per dire, ti amo davvero. A lei tornano a riempirsi gli occhi di lacrime e li chiude. Questo momento le sembrerà di un'intensità insopportabile anche nei ricordi, ma ne è già consapevole fin d'ora, mentre sta accadendo. Non si è mai considerata degna di essere amata da qualcuno. Adesso però ha una nuova vita, di cui questo è il primo istante, e anche dopo tanti anni penserà ancora: Sì, proprio così, quello è stato l'inizio della mia vita.",
      "author": "Sally Rooney - Persone normali",
      "id": 59
    },
    {
      "quote": "La Società, così come l’abbiamo costituita, non avrà alcun posto per me; ma la Natura, la cui dolce pioggia cade sul giusto come sull’ingiusto, avrà fessure nelle rocce dove io possa nascondermi, e valli segrete nel cui silenzio io possa piangere indisturbato. Adornerà la notte di stelle, perché io possa camminare lontano nell’oscurità senza inciampare, e spedirà il vento sulle mie orme senza che nessuno possa seguirmi per farmi del male: mi ripulirà nelle grandi distese d’acqua, e con le sue amare erbe mi sanerà.",
      "author": "Oscar Wilde - De Profundis",
      "id": 60
    },
    {
      "quote": "Brandy urla:'Lo faccio solo perché è l'errore più grande che credo di poter fare. E' stupido e distruttivo, e se lo chiedi a qualcuno, chiunque ti dirà che ho torto. Ecco perché devo andare fino in fondo.'<br>Brandy dice:'Ma non capisci? Perché siamo stati educati a vivere la vita nel modo giusto. A non fare errori.' Brandy dice: 'Mi dico che più grande sembra l'errore, e migliori possibilità avrò di essere libera e di vivere una vita vera.'",
      "author": "Chuck Palahniuk - Invisible monsters",
      "id": 61
    },
    {
      "quote": "'Perché ho pianto? Perché quando ho smesso di piangere non riuscivo a parlare? Perché non trovavo nulla da dire - a nessuno? A te, o a me?'<br>'Pietà - credo che fosse la pietà a farti piangere. Un uomo che non prova pietà non è veramente un uomo. Un uomo che non piange di fronte al dolore del mondo è un uomo per modo di dire. Nel mondo ci sarà sempre dolore. Questo non significa che si debba perdere la speranza. Un uomo vero si sforzerà di eliminare il dolore dal mondo. Un uomo meschino non lo vedrà nemmeno, tranne che in se stesso. E un uomo malvagio, per sua disgrazia, porterà al mondo altro dolore, seminandolo dovunque andrà. Ma non è colpa di nessuno, mi sa, perché nessuno ha deciso di venire al mondo. Un uomo non arriva dal nulla, nuovo di zecca. Ciascuno è segnato dalla sua origine e dall'esperienza. Escludo che i malvagi agiscano di proposito. Sono stati sfortunati, ecco tutto.'",
      "author": "William Saroyan - La commedia umana",
      "id": 62
    },
    {
      "quote": "Qualcuno una volta ha detto che i suoi periodi storici preferiti erano quelli in cui tutto precipita, perché significano la nascita imminente di qualcosa di nuovo. Ha senso questa teoria se la applichiamo alle vite dei singoli individui? Morire quando sta per nascere qualcosa di nuovo, anche se la novità  riguarda proprio noi? Perché, esattamente come ogni cambiamento storico o politico prima o poi delude, così succede con il diventare adulti. Con la vita. Certe volte penso che lo scopo dell'esistenza sia di riconciliarci, per sfinimento, con la sua perdita finale, dimostrandoci che, indipendentemente dal tempo che ci vorrà, la vita non è affatto all'altezza della propria fama.",
      "author": "Julian Barnes - Il senso di una fine",
      "id": 63
    },
    {
      "quote": "Qualcuno una volta ha detto che i suoi periodi storici preferiti erano quelli in cui tutto precipita, perché significano la nascita imminente di qualcosa di nuovo. Ha senso questa teoria se la applichiamo alle vite dei singoli individui? Morire quando sta per nascere qualcosa di nuovo, anche se la novità  riguarda proprio noi? Perché, esattamente come ogni cambiamento storico o politico prima o poi delude, così succede con il diventare adulti. Con la vita. Certe volte penso che lo scopo dell'esistenza sia di riconciliarci, per sfinimento, con la sua perdita finale, dimostrandoci che, indipendentemente dal tempo che ci vorrà, la vita non è affatto all'altezza della propria fama.",
      "author": "Julian Barnes - Il senso di una fine",
      "id": 64
    },
    {
      "quote": "“Vorrei poter essere contenta anch’io!” disse la Regina. “Solo, non riesco mai a ricordarmi come si fa. Devi essere molto felice, tu che abiti in questo bosco e sei contenta quando ti pare!",
      "author": "Lewis Carroll - Attraverso lo Specchio e Quello che Alice vi trovò",
      "id": 65
    },
    {
      "quote": "Mi diressi a est, poi a nord. Gesù, certo che il cielo era strano quel giorno: la luce era forte ma livida, biliosa, come se trattenesse dentro i polmoni ancora un grumo di schifezza da smog. E dai, un bel colpo di tosse. I negozi dormivano ancora…Ma dov'era finito il rumore? Dov'erano andati gli agenti del chiasso? Il traffico era modesto, attraversato da occhi penetranti. All'improvviso sentendomi ancora più stranito, fermai un vecchio operaio municipale in elmetto e tuta azzurra.<br>- Che succede, amico? - gli chiesi sicuro, e credo di averlo persino afferrato per il braccio. - Dove sono finiti tutti quanti? Cos'è, un giorno di festa? Gesù, è così buio! E’ prevista un'eclissi solare o qualcosa del genere?<br>- Lei che ora fa? Sono le nove.<br>- Faccio le nove anch'io.<br>- Le nove di sera, figliolo. Da queste parti fa sempre buio a quest'ora. La gente se n'è andata a casa.<br>A quel punto non ressi, non so come mai. Scoppiai a piangere, e non senza difficoltà peraltro, dovendo forzare da matti sui polmoni. Con straordinaria pazienza il vecchio non si scompose; mi prese le spalle e disse: - Non te la prendere, piccolo. Va tutto bene, credo.<br>Ma sì, vedrai. Non c'è problema. Ascolta, domani è un altro giorno.",
      "author": "Martin Amis - Money",
      "id": 66
    },
    {
      "quote": "La amavo, rimpiangevo di non aver avuto il tempo e l'ispirazione di offenderla, di farle male, e di costringerla a ricordarsi di me. La trovavo così bella che avrei voluto poter tornare sui miei passi a gridarle, alzando le spalle: 'Come vi trovo brutta, grottesca, come mi ripugnate!'. E invece mi allontanavo, portando per sempre con me, come archetipo di una felicità inaccessibile ai ragazzi della mia specie in base a leggi naturali impossibili a trasgredirsi, l'immagine di una ragazzina rossa con la pelle cosparsa di efelidi rosa, che reggeva una vanga e lasciava scorrere su di me, ridendo, lunghi sguardi sornioni e inespressivi.",
      "author": "Marcel Proust - Dalla parte di Swann",
      "id": 67
    },
    {
      "quote": "La realtà che avevo conosciuta non esisteva più. Bastava che Madame Swann non giungesse, identica, nel medesimo istante, perché il viale fosse altra cosa. I luoghi che abbiamo conosciuti non appartengono solo al mondo dello spazio dove per semplicità li collochiamo. Essi non erano che una parte esigua del complesso di sensazioni confinanti che formavano la nostra vita d'allora; il ricordo d'una certa immagine non è che il rimpianto d'un certo istante; e le case, le strade, i viali sono, ahimè, fugaci come gli anni.",
      "author": "Marcel Proust - Dalla parte di Swann",
      "id": 68
    },
    {
      "quote": "Decidi che bisogna rifletterci su. Forse, tutto  sommato, va benissimo fare una cosa paurosa senza pensarci, ma non quando la paura sta proprio nel non pensare. Non quando il non pensare si dimostra un errore. A un certo punto gli errori si sono accumulati alla cieca: noia ostentata, peso, pioli sottili, piedi doloranti, spazio ritagliato dalla scala, che si fondono solo in una sparizione che richiede tempo. Il vento sulla scala non risponde alle aspettative. Il modo come la tavola si protende dall'ombra verso la luce e tu non vedi oltre il fondo. Quando tutto si rivela diverso forse è il caso di mettersi a pensare. Anzi, sarebbe doveroso.",
      "author": "David Foster Wallace - Per sempre lassù",
      "id": 69
    },
    {
      "quote": "Da quando si sono trasferiti nella dimora cavernosa di lui, Grossa Rossa va in cerca di spazi ridotti. S'infila nel cesto della biancheria sporca e si tira il coperchio sulla testa. Siede per ore sotto il lavandino, con gli occhi chiusi, e ascolta gorgogliare i tubi. Qualche volta, la notte, striscia nella cuccia del cane dei vicini e stringe forte il corpo di Mister Beagle, che si contorce sotto le sue mani finché lei non riesce a sentirgli tutte le ossa. E di tanto in tanto, se resta seduta abbastanza a lungo, succede. Al di sotto del mormorio del suo sangue e di quello del mondo stesso, crede di sentire la debole melodia di un'altra canzone. Una scintilla rossa, appena sufficiente a proiettare ombre acustiche di quella canzone più vecchia che ha dimenticato. Suona così:",
      "author": "Karen Russel - La Città delle Conchiglie",
      "id": 70
    },
    {
      "quote": "'Oh, Jake' disse Brett, 'ci saremmo potuti divertire tanto insieme.'<br>Davanti un poliziotto in divisa cachi dirigeva il traffico. Alzò il suo bastone. La macchina rallentò, spingendo improvvisamente Brett contro di me.<br>'Sì' dissi. 'Non è carino pensarlo?'",
      "author": "Ernest Hemingway - Fiesta",
      "id": 71
    },
    {
      "quote": "'Ho sempre cercato di capirti,' ho detto. 'Quando eri piccola, a Bullet Park, mettevi su quattro o cinque dischi, e appena la musica cominciava uscivi di casa. Non ho mai capito perché lo facevi. Ma una sera sono uscito a cercarti, e mentre camminavo sul prato, con la musica che usciva da tutte le finestre, mi è sembrato di capire. Cioè, ho pensato che mettevi su i dischi e uscivi di casa perché ti piaceva sentire la musica che usciva dalle finestre. Ho pensato che ti piacesse alla fine della tua passeggiata tornare in una casa dove c'era della musica. Avevo ragione, vero? Questo almeno l'ho capito?'",
      "author": "John Cheever - L’oceano",
      "id": 72
    },
    {
      "quote": "Ma mi sono svegliato alle tre, con un terribile senso di tristezza, con un senso di ribellione, perché non era la tristezza, non erano la follia, la malinconia e la disperazione che volevo coltivare. Io volevo coltivare i trionfi, le riscoperte dell'amore, e tutto quello che di decente, luminoso e limpido conosco al mondo. Poi la parola 'amore', l'impulso ad amare mi è montato dentro da qualche parte sopra la cintura. L'amore sembrava fluire da me in tutte le direzioni, abbondante come l'acqua: l'amore per Cora, l'amore per Flora, l'amore per tutti i miei amici e vicini, l'amore per Penumbra. Questo flusso impetuoso di vitalità non poteva essere contenuto nell'ortografia della parola, e a quanto pare ho afferrato un pennarello indelebile e ho scritto 'ammore' sul muro. Ho scritto 'ammore' sulle scale, 'ammore' nella dispensa, 'ammore' sulla cucina a gas, la lavatrice e la caffettiera, e quando Cora sarebbe scesa di sotto in cucina (a quel punto io non ci sarei stato già più) ovunque guardasse avrebbe letto 'ammore', 'ammore', 'ammore'.",
      "author": "John Cheever - L’oceano",
      "id": 73
    },
    {
      "quote": "A sentire Micah e Tal, però, la spazzatura era una sorta di misconosciuto arco che conduceva a un'altra dimensione della società, il lato B, il culo del mondo, dove ogni cosa è pura e genuina perché non è fatta per essere vista; la spazzatura era l'unica cosa sincera prodotta dalla civiltà, perché era lì che andavano a finire tutti i segreti, tutte le lettere d'amore degli adulteri, e le armi degli omicidi e le poesie incompiute e le fotografie venute male e le bottiglie di liquore vuote che non verranno mai contate e i mucchi di fazzoletti carta inumiditi da una donna che non capisce perché si sveglia alle tre del mattino e scivola in silenzio al marito perfetto e ai figli perfetti addormentati per piangere sul tavolo della cucina su imperfezioni a cui non sa dare un nome. Era tutto lì dentro, dicevano Micah e Tal, e aspettava solo di essere violato; i fascicoli segreti dell'umanità, riversati settimanalmente sui marciapiedi.",
      "author": "Jonathan Miles - Scarti",
      "id": 74
    },
    {
      "quote": "Oggi è il giorno di Odessa. Da un momento all'altro potrebbe girare la maniglia e far entrar qui dentro il mondo, travestito da luce del sole, con la violenza di un'inondazione. Potrebbe farlo e non rendersi mai conto di cosa ha fatto. Aprirà la porta e le si spalancheranno gli occhi. Mi guarderà e dirà: ''Oddio.'' Dirà: ''Mi potevi far venire un infarto.'' E io penserò: Sì, avrei potuto, ma ne sto già avendo uno io e non c'è posto per due infarti nello stesso momento nello stesso posto. Mi guarderà in faccia e io dovrò guardare a terra. Non sa che quando qualcuno mi guarda in faccia, quando qualcuno si aspetta che lo guardi, mi provoca un dolore lancinante che parte dagli occhi, si riverbera sul cranio e per finire mi fa tremare tutte le ossa. Non saprà che non riesco a guardare niente tranne le lenzuola senza essere sopraffatta dalle emozioni. Non saprà che alla vista di un'altra persona piango, desidero abbracciare ed essere abbracciata, e poi uccidere. Non capirà che sono pericolosa.",
      "author": "A. M. Homes - Con affetto, tua",
      "id": 75
    },
    {
      "quote": "Dimenticate le poche ore della sua breve vita in cui Sylvia Plath fu in grado di produrre le opere raccolte in Ariel. Dimenticate quel breve lasso di tempo e ricordate invece i giorni e poi gli anni in cui lei non riusciva a muoversi, non riusciva a essere lucida, poteva solo stare in un letto d'ospedale, in attesa del sollievo che le avrebbe dato la terapia elettroconvulsiva. Non pensate all'immagine impressionante, al film mentale che vi siete creati su questa donna giovane e graziosa che viene portata su un lettino a rotelle a fare l'elettroshock, e non pensate neppure all'immagine psichedelica - un negativo fotografico - della stessa donna nel momento in cui le arriva la scarica elettrica. Pensate invece a lei come donna, a ciò che deve aver provato in quel momento, al fatto che non c'è grande poesia, né fascino, né fama in grado di compensare il dolore che lei prova in quel momento. Ricordate che quando siete sul punto di fare un gesto così disperato e violento come infilare la testa nel forno, è solo perché la vita che ha preceduto questo gesto era ancora peggiore. Immaginate di vivere nella depressione momento per momento, e vi renderete conto che una vita simile non vale nessuna delle grandi opere d'arte che ne costituiscono  il sottoprodotto.",
      "author": "Elizabeth Wurtzel - La felicità difficile",
      "id": 76
    },
    {
      "quote": "Forse, quando commemoriamo la guerra, dovremmo toglierci i vestiti e dipingerci di blu e camminare per tutto il giorno a quattro zampe grufolando come maiali. Questo sarebbe indubbiamente più appropriato di qualsiasi nobile discorso e sventolio di bandiere e presentat'arm con fucili ben oliati.",
      "author": "Kurt Vonnegut - Ghiaccio-nove",
      "id": 77
    },
    {
      "quote": "Annie con il suo corpo minuscolo e la sua risata roca. I suoi lunghi capelli setosi. Immaginò loro due che partivano assieme per andare all'università. Che si sposavano durante il secondo anno. Forse sarebbero riusciti ad avere dei figli. Forse avrebbero avuto qualcosa di cui parlare, in quegli ultimi cinque anni. <br>Ma qualsiasi cosa fossero diventati, Annie si sarebbe comunque ammalata e sarebbe morta, e lui sarebbe dovuto rimanere a guardare.<br>Forse, pensò, sarebbe stato meglio così, forse era meglio amare qualcuno che muore anziché smettere di amare qualcuno che continua a vivere.",
      "author": "Christopher Coake - Quella prima volta",
      "id": 78
    },
    {
      "quote": "I pubblici strangolamenti si tenevano in un  minuscolo stadio dal pavimento di legno, con pali d'esecuzione in tek circondati di gradinate; e attiravano sempre un pubblico dall'aria meditabonda. Secondo Jim, i cinesi godevano dello spettacolo della morte perché esso rammentava loro la precarietà dell'esistenza. Ed erano crudeli per la stessa ragione: perché la crudeltà rammentava loro quanto fosse vano pensare che il mondo fosse diverso.",
      "author": "James G. Ballard - L’impero del Sole",
      "id": 79
    },
    {
      "quote": "'Com'è piacevole, allora, perdere il senno!'<br>'Così dicono' mormorò John, malinconico.' Io non lo so più. In ogni modo, amiamoci per qualche tempo, diciamo per un anno, tu e io. E' questa una forma di divina ebbrezza che possiamo tutti provare. In tutto il mondo non esistono che diamanti, diamanti e forse lo squallido dono del disincanto. Bene, io possiedo quest'ultimo, e, come al solito, non saprò che farmene.' Rabbrividì. 'Alzati il bavero, bambina, la notte è fredda e finiresti con il prenderti la polmonite. Chi per primo inventò la consapevolezza commise un gran peccato. Perdiamola per alcune ore.'<br>Ciò detto, si avvolse nella coperta e si addormentò.",
      "author": "Francis Scott Fitzgerald - Il diamante grosso come l’hotel Ritz",
      "id": 80
    },
    {
      "quote": "Dicono che i leader emergono sempre, indipendentemente dagli ideali e dai sistemi democratici che sono in atto. Be', questo può essere vero come falso, ma il fatto è che emergono sempre le teste di cazzo.",
      "author": "Irvine Welsh - Colla",
      "id": 81
    },
    {
      "quote": "Come quando eravamo bambini, in estate, e giravamo e giravamo di fronte ai casermoni finché non ci veniva qualche stupido mancamento tipo droga e dopo stavamo lì a sbanfare,nauseati e con il capogiro, sull'erba. I grandi, seduti all'aperto a prendere il sole, ci dicevano di piantarla. Sapevano che stavamo soltanto inculandoci da soli, che non ci aspettava nessuna consapevolezza più alta. C'è stata una volta che credevo che stessero tentando di impedirci l'accesso a un mondo segreto, ma adesso so che era solo perché non c'avevano voglia di andare poi a ripulire il vomito di tutti quegli stronzetti colla nausea.",
      "author": "Irvine Welsh - Colla",
      "id": 82
    },
    {
      "quote": "Non che se lo fossero cercato pure loro: non c'è dubbio che tutti hanno avuto ciò che meritavano. Tutti quei lisergisti patetici e appassionati che pensavano di potersi comprare pace e comprensione a 3 dollari la botta. Ma la loro sconfitta e il loro fallimento sono anche nostri. Ciò che Leary si è portato dietro nella rovina è l'illusione circa un intero stile di vita che lui stesso aveva contribuito a creare... una generazione di sciancati permanenti, di cercatori falliti, che non è mai riuscita a capire l'originaria menzogna che la cultura lisergica ha ereditato dai vecchi mistici: la disperata supposizione che qualcuno - o perlomeno qualche forza - custodisse la Luce alla fine del tunnel.",
      "author": "Hunter S. Thompson - Paura e disgusto a Las Vegas",
      "id": 83
    },
    {
      "quote": "Eppo' lo so da tanti professori<br>Che drento si pol'esse' anco buffoni,<br>Ma è regola pare' sèri al di fòri.<br><br>Dunque, amici, un abbracio; amici, addio;<br>Pregate pace ar re de' bontemponi:<br>Vo tra' pagliacci a fare 'r serio anch'io.",
      "author": "Renato Fucini - Sonetto I. Addio",
      "id": 84
    },
    {
      "quote": "Chi ve l'ha fatti 've' bell'occhi neri<br>'N dove di 'asa c'è tornat'amore?<br>Da quelli vi si legge 'n der pensieri,<br>E vi si 'onta ' battiti der core.<br><br>Quando vi vedo che l'avete sèri,<br>Anco ' minuti mi diventan ore...<br>Oh! mostrateli allegri ar vostro Neri,<br>Se 'un lo volete morto di dolore.<br><br>Lo so, me l'hanno detto e mi dispiace,<br>Che nun vi garbo, e già me n'ero accorto,<br>E peno e piango e 'un mi so fa' capace.<br><br>Ora 'un mi resta, ar mondo, artro 'onforto,<br>Che sciupata non sii la vostra pace,<br>Quando la gente vi diranno: -E' morto. -<br><br>Firenze, 1879",
      "author": "Renato Fucini - Sonetto XXXV. L’occhi neri",
      "id": 85
    },
    {
      "quote": "Nessuna passione è tanto esigente come quella del libertinaggio, perché non ce n'è lacuna che solletichi, stimoli, stuzzichi così vivamente i centri nervosi, alcuna che sviluppi nell'immaginazione un incendio più grande; ma, nell'abbandonarvisi, occorre dimenticare completamente gli attributi di uomo civilizzato; solo come selvaggi, e alla maniera di selvaggi, ci si deve avvoltolare nel pantano della lussuria; se si chiamano a raccolta le proprie forze, o i favori della fortuna, è solo per abusarne.",
      "author": "D.A.F. de Sade - La nuova Justine",
      "id": 86
    },
    {
      "quote": "'In questa specie di mondo' disse Peterson, 'che se volete è assurdo, pure le possibilità proliferano e si accumulano tutte attorno a noi, e ci sono occasioni per ricominciare. Io sono un artista di second'ordine e il mio mercante non espone neppure le mie opere se può farne a meno, ma questo non vuol dire niente e il fulmine può colpire in ogni caso. Non rassegnatevi. Spegnete i vostri televisori', disse Peterson, 'fatevi rimborsare l'assicurazione sulla vita, abbandonatevi a un tranquillo ottimismo. Visitate ragazze all'imbrunire. Suonate la chitarra. Come potete essere alienati senza prima essere stati integrati. Ripensateci e ricordate com'è stato.'",
      "author": "Donald Barthelme - Una piogggia d’oro",
      "id": 87
    },
    {
      "quote": "Julie gira la poltrona del trucco e guarda Faye. 'E' in questi momenti che ti amo, se ti amo', sussurra passandosi un dito lungo la guancia bianca incipriata, allungandolo a tracciare una linea obliqua di bianco sul viso di Faye. 'Quando la tua faccia si muove e assume un'espressione. Cerca di guardare fuori da te stessa, in maniera diversa, sempre. Di' alla gente che sai che il momento in cui la tua faccia è meno carina è quando è a riposo.'",
      "author": "David Foster Wallace - Piccoli animali senza espressione",
      "id": 88
    },
    {
      "quote": "Deliberatamente, visualizzò il soggiorno della loro casa colonica di Flynders, poi, offuscando quel posto radioso e familiare, un'altra stanza iniziò a prendere forma: il misero soggiorno della sua infanzia, suo padre e un amico che parlavano fino a tardi mentre lei giaceva assonnata sul sofà vittoriano, ascoltando il ronzio delle basse voci maschili, sentendo sulla guancia la puntura di un crine di cavallo che si era fatto strada attraverso l'imbottitura nera, sicura e sognando il fulgore della sua propria vita da adulta che doveva venire.<br>Mise la mano sulla guancia e toccò il punto in cui il crine di cavallo l'aveva pizzicata, e sospirò per la forza di una memoria che era in grado, nello spazio di un respiro, di cancellare la distanza fra una bambina mezza addormentata e l'adulta esausta, come se, pensò, fossero occorsi tutti quegli anni per salire le scale fino ad arrivare al letto.",
      "author": "Paul Fox - Quello che Rimane",
      "id": 89
    },
    {
      "quote": "'La vita continua, la gente cambia', è quello che ha detto Amanda. Per lei bastava. Tu volevi una spiegazione, un finale che attribuisse la colpa a chi la meritava, un finale di giustizia. Hai preso in considerazione la violenza e la riconciliazione. Ma quello che ti resta è il presentimento che la vita svanirà in te, come un libro letto troppo in fretta, lasciandosi dietro una labile scia di immagini e di emozioni, fino a quando non ricorderai altro che un nome.",
      "author": "Jay McInerney - Le Mille Luci di New York",
      "id": 90
    },
    {
      "quote": "Potrei rimanere qui seduta per giorni e notti a descrivere ogni stelo d'erba, ogni fiore, i sassi del muretto, le pigne. Solo dopo, quando mi sentirò pronta, passerò a scrivere di me. Del mio corpo, per esempio. Comincerò da lui, da ciò che è tangibile. Ma anche con lui partirò da lontano, dalle dita dei piedi, per avvicinarmi piano piano. Descriverò ogni sua parte, ne annoterò le sensazioni, quelle di un tempo e quelle attuali. I ricordi della caviglia, per esempio, o della guancia, o del collo. Perché no? Attraverso le carezze, i baci e le cicatrici. Mantenermi viva con la scrittura. Ci vorrà un sacco di tempo ma ne ho molto a mia disposizione. La vita e lunga e voglio raccontarmi di me stessa, raccontarmi quello che probabilmente nessuno mi racconterà mai. La mia storia. Senza aggiunte, ma anche senza detrazioni. Scrivere senza pretendere nulla. Da nessuno. Scrivere solo la mia voce.",
      "author": "David Grossman - Che Tu Sia Per Me il Coltello",
      "id": 91
    },
    {
      "quote": "Tutti, quando sposano, hanno bisogno di auguri, ma quella fanciulla più di tutti. Che disastro, se un giorno avesse dovuto rimpiangere di essersi lasciata rimettere su quella via, da cui per istinto aveva aborrito. Ed anch'io accompagnai qualche mio bicchiere con auguri, che seppi persino confezionare per quel caso speciale: - Siate contenti per uno o due anni. Poi gli altri lunghi anni li sopporterete più facilmente, grazie alla riconoscenza di aver goduto. Della gioia resta il rimpianto ed è anch'esso un dolore, ma un dolore che copre quello fondamentale, il vero dolore della vita.",
      "author": "Italo Svevo - Vino Generoso",
      "id": 92
    },
    {
      "quote": "Quando mi sveglio nel cuore della notte, se ne è andato. Il suo piccolo accendino, a forma di pistola d'oro, è sul comodino accanto alla bottiglia di vino vuota e al grosso bicchiere. Mi ricordo che quando me l'ha mostrato per la prima volta ho pensato che stesse davvero per sparare, e quando non l'ha fatto ho sentito che il mio entusiasmo si sgonfiava. Allora l'ho fissato negli occhi e il suo sguardo rendeva ogni cosa inconsistente: le pupille erano come pozze d'acqua incapaci di riflettere alcunché; ho cercato di penetrarvi più a fondo finché, a fatica, sono riuscita a cogliervi una qualche scintilla di interesse.",
      "author": "Bret Easton Ellis - Acqua dal Sole",
      "id": 93
    },
    {
      "quote": "L'atmosfera è impregnata del destino che si affretta. Alzando la testa e tirando su con il naso, Caldwell è preso dal vivido impulso di camminare più in fretta, di passare al piccolo galoppo davanti all'officina di Hummel, di precipitarsi nitrendo attraverso l'ingresso principale e fuori della porta di servizio di ogni casa di Olinger che si frapponga sul suo cammino, di galoppare su per il cespuglioso fianco rossiccio, bruciato dall'inverno, di Shale Hill, e avanti e avanti, oltre alture rese più azzurre e lisce dalla distanza, e ancora e ancora, dietro a sud-est, tagliando in diagonale le autostrade e i fiumi che il ghiaccio ha reso compatti come strade, finché in ultimo non cadrà, con la testa protesa nella morte verso Baltimora.",
      "author": "John Updike - Il Centauro",
      "id": 94
    },
    {
      "quote": "In lontananza, sfocata, dal punto dove sono stravaccato, l'assistente alla produzione che somiglia  a Heather Graham sta già parlando con il regista e Felix, e tutti e due continuano a lanciarmi occhiate - sospetti, sussurri, un'atmosfera generale di fredda preoccupazione - e ci sono coriandoli dappertutto. Alcuni cadono semplicemente da un punto sopra di noi, ma io non sono consapevole di niente. Potrei essere sdraiato su un telo da spiaggia a Malibu. Potrebbe essere il 1978 o il 1983. Il cielo potrebbe essere nero di navi spaziali. Io potrei essere una ragazza sola che drappeggia una sciarpa sulla lampada nella camera di un pensionato studentesco, Per tutta la settimana ho sognato unicamente riprese di elicotteri che si allontanano, rivelando un enorme spazio metallico, la parola 'oltre' che fluttua sopra quello spazio a lettere bianche e oro. Qualcuno della troupe mi passa un tamburello.",
      "author": "Bret Easton Ellis - Glamorama",
      "id": 95
    },
    {
      "quote": "Sentii su di me uno sguardo complice e affettuoso, come raramente mi era capitato. E cominciai a pensare che stavo diventando grande. Che errore. Stavo solo lanciando un ponte (ancora un ponte) verso la giovinezza, che è l'ultima stagione per ricevere alimento dai luoghi, e da chi li abita.",
      "author": "Alberto Rollo - Un’educazione milanese",
      "id": 96
    },
    {
      "quote": "Stranamente, nella sua giovinezza non pensava quasi mai a Dio. Ma poi ha conosciuto Anne, e Hardy, e adesso è convinto che Dio, sul Suo trono, trascorra le sue ore libere a tracciare i percorsi più rapidi per portare i Suoi sudditi all'infelicità. Anime umane scaraventate, volenti o nolenti, sulla terra, connivenze con la natura per assicurare la pioggia alle partite di cricket.",
      "author": "David Leavitt - Il Matematico Indiano",
      "id": 97
    },
    {
      "quote": "Non c'è figlio che non sogni di sdebitarsi con i genitori, oppure di punirli.",
      "author": "Chuck Palahniuk - Gang Bang",
      "id": 98
    },
    {
      "quote": "Dopodiché la stessa emittente di vecchi motivi popolari, che scompare nei sottopassaggi e si riempie di scariche quando la strada curva troppo vicino alle linee elettriche, trasmette una canzone di cui si era completamente dimenticato, com'è possibile? I balli delle superiori, le coppiette tutte eleganti che sgambettano al languido ritmo dei valzer, i festoni di carta appesi alle retine dei canestri, il rugginoso caldo di calorifero nel Pop's Dodge sfolgorante di luci, lo sfuggente sentore tiepido di persona viva che si levava dall'incavo tra le cosce di Mary Ann, simile al gusto di un cibo tanto forte che sulle prime va ingollato di colpo, senza respirare. Vaya con Dios, my darling. Il triangolo umido delle mutandine, i reggicalze delle ragazze di allora, La liscia, rorida freschezza dei loro corpi, tutte quante, sudate, guidate nella danza sotto la carta increspata, sotto le luci colorate. Vaya con Dios, my love. Oh, santo cielo. Fa male. L'emozione grondante di quelle frasi rugginose sepolte nelle rugginose scaffalature di 78 giri di chissà quale deejay è come l'imbottitura di cotone delle cartucce, come quei semi che tornano alla vita dentro una piramide dopo qualche migliaio di anni. Anche se le stelle si riciclano, riproducendo tutti gli atomi pesanti di cui la creazione ha bisogno,  lui non sarà più quell'individuo, quel preciso ragazzo con quella ragazza, le punte delle dita di lui che sfiorano il morbido interno delle cosce di lei, qualche atomo è stato sfregato via, qualche molecola.",
      "author": "John Updike - Riposa, Coniglio",
      "id": 99
    },
    {
      "quote": "Ho scritto lettere che sono un fiasco, ma ne ho scritte poche, credo, che sono una bugia. Cercare di arrivare a una persona significa ripetere continuamente la stessa domanda: sto dicendo la verità oppure no? Comincio questa lettera, dunque, seguendo la tradizione del selvaggio West. Che se non sbaglio dice: metti le carte in tavola.<br>Riesce più facile, credo, quando la tua vita è stata capovolta e svuotata. Le cose hanno meno importanza; c'è la gioia di essere meno educati, e di essere meno - e non più - delicati. Possiamo dire tutto.<br>O forse no. Come nella pesca. Quanto più leggera è la lenza, tanto più in profondità scende l'esca. Dopo essermi liberata dell'analogia maschile, mi rendo conto che non è un fiasco, ma una bugia. Come posso smettere, se estrarre suoni dal mio corpo e mostrarteli mi fa stare così bene? Questi suoni - questa lettera - sono il mio rossetto, la mia lingerie, i miei tacchi alti.<br>Scriverti riempie le giornate in questo posto. E a volte ho il desiderio di giornate in cui non succede niente. 'Non c'è bisogno di un martire per ogni ticchettio dell'orologio'",
      "author": "Amy Hempel - Ragioni per vivere",
      "id": 100
    },
    {
      "quote": "Il problema era che bisognava continuamente scegliere tra il male e il peggio, e qualunque cosa si scegliesse, alla fine si portavano via a poco a poco parti di te, finché non rimaneva più niente. All'età di venticinque anni eravamo quasi tutti finiti. Un'intera fottuta nazione di stronzi che guidavano automobili, che mangiavano, facevano figli, facevano tutto nel modo peggiore possibile, come votare per il candidato presidenziale che assomigliava più a loro.<br>Non avevo interessi. Non m'importava di niente. Non avevo idea di come sarei riuscito a cavarmela. Almeno agli altri la vita piaceva. Sembrava capissero qualcosa che io non afferravo. Forse avevo qualche tara. Forse era possibile. Spesso mi sentivo inferiore. Volevo solo andarmene via da loro. Ma non c'era nessun posto dove andare. Suicidio? Cristo Santo, solo altro lavoro extra. Avevo voglia di dormire per cinque anni di fila, ma non me l'avrebbero permesso.",
      "author": "Charles Bukowski - Panino al prosciutto",
      "id": 101
    },
    {
      "quote": "Quella notte Glanton fissò a lungo i tizzoni del falò. Tutt'intorno i suoi uomini dormivano, ma molto era cambiato. Tanti se n'erano andati, avevano abbandonato la spedizione o erano morti. I Delaware tutti uccisi. Guardava il fuoco e se ci vedeva presagi non se ne curava. Sarebbe vissuto fino a vedere l'oceano a occidente, e accettava imperturbabile qualunque possibilità perché era sempre internamente se stesso. Sia che la sua storia dovesse svolgersi parallela a uomini e nazioni, sia che dovesse cessare. Da tempo aveva rinnegato qualsiasi calcolo delle conseguenze, e pur ammettendo che i destini degli uomini sono dati una volta per tutte, pretendeva di contenere in sè tutto ciò che sarebbe stato nel mondo e tutto ciò che il mondo sarebbe stato per lui, e se anche la sua sorte fosse stata iscritta nella roccia primordiale, rivendicava il diritto di agire e così diceva, e avrebbe guidato il sole implacabile fino al suo oscuramento finale come se fosse stato lui a ordinare tutto questo in ere remote, prima che ci fossero sentieri in qualche luogo, prima che ci fossero uomini o soli a percorrerli.",
      "author": "Cormac McCarthy - Meridiano di sangue",
      "id": 102
    },
    {
      "quote": "Quando lei si addormentava, io mi alzavo dal letto e andavo a accarezzarle i capelli- tutti dicevano : 'i maschi ricci, la femmina dritta' - perché le volevo molto bene, perché senza di lei non avrei saputo a chi volerne. Nell'oscurità mi sentivo fremere: il contatto della sua fronte sotto la mia mano mi dava la sensazione di entrare a far parte anche dei suoi sogni, perché possedere i suoi pensieri solo di giorno non mi bastava più. Sognavo che lei doveva sognare di castelli, di tavole rotonde imbandite a festa con tanto cibo per tutti, di rose bianche, di bambole parlanti, di principi raggianti di bellezza, quegli stessi che nei miei sogni avevano già assunto il ghigno mostruoso delle bestie in agguato. Quando cominciavo a gridare nel sonno, lei mi svegliava, mi tranquillizzava e aveva gli occhi pieni di pianto - forse l'avevo spaventata, forse in qualche modo respirava il mio incubo e le dispiaceva.",
      "author": "Aldo Busi - Seminario sulla Gioventù",
      "id": 103
    },
    {
      "quote": "Che resta di tutto il dolore che abbiamo creduto di soffrire da giovani? Niente, neppure una reminiscenza. Il peggio, una volta sperimentato, si riduce col tempo a un risolino di stupore, stupore di essercela tanto presa per così poco, e anch'io ho creduto fatale quanto si è poi rivelato letale solo per la noia che mi viene a pensarci. A pezzi o interi, non si continua  a vivere ugualmente scissi? E le angosce di un tempo ci appaiono come mondi talmente lontani da noi, oggi, che ci sembra inverosimile aver potuto abitarli in passato.",
      "author": "Aldo Busi - Seminario sulla Gioventù",
      "id": 104
    },
    {
      "quote": "Jill di nuovo lo tocca mentre lui sta disteso sul letto della sua infanzia e questa volta non commette l'errore di voltare il viso ma,  con molta cautela, alza la mano che teneva abbandonata lungo il fianco per toccarle le punte dei capelli lì dove dovrebbero essere. Quando si riscuote e scopre la propria mano nel vuoto piange; il dolore gli cresce dentro sorgendo da uno stomaco in subbuglio, da una gola irritata, da occhi in fiamme; e ricordando il cieco e filiale verde erba di quelli di lei che lo guardavano in cerca di qualcosa di più di un rifugio, ecco che diventa cieco a sua volta, e lascia sul lenzuolo macchie che non occorre asciugare, tanto la mattina non si vedranno più.",
      "author": "John Updike -   Il Ritorno di Coniglio",
      "id": 105
    },
    {
      "quote": "Non lo so - ha continuato a dire Ruth; e non lo sa, infatti, non sa che fare, dove andare, cosa accadrà, e l'idea di non sapere nulla di tutto ciò sembra renderlo infinitamente piccolo e impossibile da catturare. La sua piccolezza lo riempie come una vastità. È come quando venivano a sapere che eri molto bravo e mettevano due giocatori a marcarti e dovunque ti giravi te ne trovavi uno davanti e l'unica soluzione era passare la palla. E allora la passavi e la palla apparteneva ad altri e tu rimanevi a mani vuote e quelli che ti marcavano facevano la figura degli idioti perché in effetti lì non c'era nessuno.",
      "author": "John Updike - Corri, Coniglio",
      "id": 106
    },
    {
      "quote": "Proteso verso di noi, lui dice: Se morire significasse solo abbandonare il palco per il tempo necessario a cambiare costume e tornare nei panni di un personaggio nuovo...<br>Vorreste rallentare? O accelerare?<br>Se ogni vita altro non fosse che una partita a basket o uno spettacolo che inizia e finisce lasciando che giocatori e interpreti passino a nuovi giochi, nuove produzioni...<br>Alla luce di tutto ciò, come vivreste?",
      "author": "Chuck Palahniuk - Cavie",
      "id": 107
    },
    {
      "quote": "Il nostro amore, Ilsebill, tutto ciò che ci siamo sussurrati con voce sorda, abbiamo celato nelle lettere o ci siamo strombettati dall'alto delle torri o per telefono; sovrastando il rombo del mare e in tono più sommesso del pensiero medesimo, il nostro amore che avevamo  cinto di una siepe tanto sicura, custodito segretamente in una cappelliera insieme a varie cianfrusaglie, che era visibile come un bottone di meno, che stava scritto in ogni corteccia sotto nomi variabili, lui, il nostro amore ancor ieri tangibile, un oggetto d'uso, il nostro taccatutto, la parola chiave, l'iscrizione latrinica, lo sfarfallante film muto, una preghiera serale recitata barbaellando in camicina, il tasto per far essere dolce ancora  e sempre la nostra canzone, lui che correva a piedi nudi nell'erba tremula, lui che era inserito sottoforma di mattone (pochissimo sbriciolato) in una rovinosa muraglia, lui che andò perdeuto intonacando la casa e fu ritrovato mentre cercavamo tutt'altro, frammezzo alle solite giustificazioni, lui, il nostro amore che non voleva finire mai, non c'è più, Ilsebill. Oppure vuol essere possibile, eventuale, solo a certe condizioni. Oppure c'è ancora - ma altrove. Oppure non c'è mai stato e pertanto sarebbe ancora pensabile. ...<br>Hanno scritto tanto su di lui. Pare che faccia male. Che tinga ogni cosa di rosa. Che lui soltanto non sia comperabile. Dove manca c'è un buco: punzonato a forma di cuore. Nessuno può metterlo in moto o spegnerlo volontariamente. Si presenta solo indiviso.",
      "author": "Gunter Grass - Il Rombo",
      "id": 108
    },
    {
      "quote": "Pensava che fosse proprio la presenza aleggiante e possibile di Dio a creare nell'anima la solitudine e il dubbio, e pensava anche che Dio fosse la cosa, l'entità esistente al di fuori dello spazio e del tempo, che risolveva questo dubbio nel potere tonale di una parola, di una voce-<br>Dio è la voce che dice: 'Io non ci sono'",
      "author": "Don DeLillo - L’uomo che cade",
      "id": 109
    },
    {
      "quote": "Osa confidare a Thelma, che si è fatta inculare per amore, il miracolo che è per lui essere sé stesso, sé stesso e non un altro, e l'antica sensazione, sempre più flebile ora che le energie si riducono, che ci sia un qualcosa che aspetta di essere scoperto proprio da lui, di trovarsi su questa terra per uno scopo preciso.<br>- Che pensiero meraviglioso, - gli dice Thelma, - ti rende ... - non trova subito la parola - ... radioso. E triste-.",
      "author": "John Updike - Sei ricco, Coniglio",
      "id": 110
    },
    {
      "quote": "Da bambino Coniglio non è mai andato ai campeggi estivi, forse ha ragione Nelson a dire che erano troppo poveri, alle vacanze neanche ci pensavano. I marciapiedi incrinati dal caldo e i polverosi campi da gioco di Mt Judge erano tutta la sua estate, e quelle poche gite al mare organizzate dai suoi genitori spiccano ancora fra i suoi ricordi come una vera tortura, ore e ore sulle strade anguste, prima con la vecchia Ford A e poi con la Chevrolet color fango, sua sorella e sua madre che aggiungevano al caldo i vapori dell'esasperazione femminile, papà attaccato al volante, la sua nuca sudata e ossuta e lentigginosa mentre le piatte cittadine del New Jersey rilanciavano a Harry un'eco distorta della sua città, della sua vita, di cui aveva già nostalgia dopo un'ora. Una città dopo l'altra gli dimostravano torpidamente che la sua vita era un oggetto dozzinale, duplicato rozzamente in milioni di scenari dove case e verande e alberi che scimmiottavano quelli di Mt Judge alimentavano in altri ragazzini l'illusione che la loro anima fosse centrale, drammatica e invisibilmente prediletta. Guardava le bambine sui marciapiedi, chiedendosi quale avrebbe sposato, perché la sua idea di destino era spostarsi e sposare una ragazza di un'altra città.",
      "author": "John Updike - Sei ricco, Coniglio",
      "id": 111
    },
    {
      "quote": "'Non lasciate che il filo si rompa, ragazzi! Perché fintanto che raccontiamo ancora storie viviamo ancora. Fintanto che ci viene in mente qualche cosa, con o senza un insegnamento, storie di cani, storie di anguille, storie di spaventapasseri, storie di topi, storie di acque alte, storie di ricette, storie false e storie da libro di lettura, fintanto che le storie riescono a divertirci, nessun inferno ci divertirà di più. Tocca a te, Walter! Racconta fintanto che ci tieni alla tua vita!'",
      "author": "Günter Grass - Anni di cani",
      "id": 112
    },
    {
      "quote": "C'era una volta una ragazza, si chiamava Tulla,e aveva la faccia pura dei bambini. Ma niente è puro. Neanche la neve è pura. Nemmeno il maiale è puro. Il demonio, mai tutto puro. Neanche una nota pura s'innalza. Lo sa qualunque violino. Tutte le stelle ammiccano. Tutti i coltelli lo sbucciano: neanche la patata è pura: ha occhi, che vanno trafitti.<br>Ma il sale? Il sale è puro! Niente, neanche il sale è puro. Soltanto sui cartocci c'è scritto: Sale puro. E invece si deposita. Cosa si deposita col sale? Tanto viene lavato via. Ma niente si può levare fino a renderlo puro. Ma gli elementi chimici: puri? Sterili, ma non puri. L'idea, rimane pura? Neanche all'inizio è pura. Gesù Cristo non è puro. Marx Engels non puri. La cenere non pura. E l'ostia non pura. Nessun pensiero si mantiene puro. Neanche l'arte fiorisce pura. E il sole ha le sue macchie. Tutti i geni hanno le loro mestruazioni. Sul dolore nuota la risata. In fondo al gran gridare indugia il silenzio. Negli angoli si spuntano i compassi.",
      "author": "Günter Grass - Anni di cani",
      "id": 113
    },
    {
      "quote": "Dove sia, cosa stia facendo, mi è del tutto indifferente. So solo che mi sento bene. Anzi, non provo nemmeno più una sensazione di benessere. Spazzo via sole e luna, polverizzo cielo e terra ed entro nel mistero della pace eterna. Sto morendo. E morendo raggiungo la pace. La pace si ottiene soltanto con la morte. Namu Amida Butsu, Namo Amida Butsu. Rendo grazie. Rendo grazie.",
      "author": "Natsume Soseki - Io sono un gatto",
      "id": 114
    },
    {
      "quote": "Dove sia, cosa stia facendo, mi è del tutto indifferente. So solo che mi sento bene. Anzi, non provo nemmeno più una sensazione di benessere.Prendete un eretico, picchiatelo, rinchiudetelo, castigatelo, proscrivetelo, riacciuffatelo, picchiatelo di nuovo, eppure si rifiuta di tacere, si ostina, parla ancora! Bruciatelo. Cala il silenzio. Gli togliete persino la sua forma. Il fuoco! Il grande purificatore! Il vostro uomo non è altro che una manciata di cenere da scagliare nel fiume o da spargere al vento. E non si è mai sentita la cenere parlare, si disse con soddisfazione Jean Calmet, che però colse subito l'entità del suo errore. E' proprio il contrario, si rimproverò in tono ironico e duro. La cenere parla tanto più forte quanto più atroce è stato il martirio. Impossibile ridurre al silenzio i resti dei perseguitati. Le croci dell'Inquisizione, i falò della festa di san Giovanni, i mucchi di scarpe, le pile di denti d'oro di Auschwitz gridano vittoria. La cenere è viva, loquace, vendicativa, si reincarna, ritorna alla carica, ammaestra, trionfa e a sua volta perseguita! La graticola del santo ha più potere dei tizzoni dei suoi carnefici. Chi è morto tra le fiamme torna e prende la parola.",
      "author": "Jacques Chessex - L’orco",
      "id": 115
    },
    {
      "quote": "Ah, che cosa si può farne di un uomo come quello? Come si può dissuadere il suo sguardo dal cercare nella folla proprio la faccia butterata dall'acne, le infermità umane, come si può insegnargli a reagire all'inestimabile grandezza della razza umana, alla severa e manifesta bellezza della vita, come si può convincerlo a puntare il dito verso quelle imperiture verità davanti alle quali la paura e l'orrore sono impotenti?",
      "author": "John Cheever - Addio, Fratello Mio",
      "id": 116
    },
    {
      "quote": "Le ombre, le dissolvenze, le scene riscritte, tutte le cose che vengono cancellate - vorrei spiegarle tutte queste cose, ora, ma so che non lo farò mai, anche se quella principale resta sempre la stessa: non ho mai voluto bene a nessuno, e le persone mi fanno paura.",
      "author": "Bret E. Ellis - Imperial Bedrooms",
      "id": 117
    },
    {
      "quote": "Quella sera che eravamo usciti insieme per Jo Lynne era stato solo un gioco e io mi ero comportato come un idiota. Quella sera lassù fra le case nuove non contava niente per lei. Neanche il bacio che le avevo dato contava niente. Jo Lynne non aveva neanche idea di che cosa avevo provato io quando avevo visto il suo viso illuminato dalla luna, o quando il mio braccio aveva toccato il suo al cinema, o anche solo quando l'avevo sentita entrare in negozio mezz'ora prima. Non poteva immaginare d'essere la sola cosa che avessi mai desiderato con la convinzione d'ottenerla.",
      "author": "John Kennedy Toole - La Bibbia al Neon",
      "id": 118
    },
    {
      "quote": "T. annuì. 'Vieni qui' disse 'e guarda'. E tirò fuori dalle tasche intere mazzette di sterline. 'I risparmi del vecchio Miseria' disse. 'Mike ha strappato il materasso ma se li è persi.'<br>'E cosa vuoi farne, li dividiamo?'<br>'Non siamo ladri' rispose T. 'nessuno ruberà alcunché da questa casa. Le ho tenute solo per me e te - una festicciola.' S'inginocchiò a terra e contò il bottino: erano settanta in tutto. 'Le bruceremo' disse 'una dopo l'altra.' E, prendendone a turno, tenendo la banconota verso l'alto, ne accendevano l'angolo superiore, cosicché la fiamma bruciasse lentamente fino alle loro dita. La cenere pallida galleggiava su di loro per poi posarsi sulle loro teste, come il tempo. 'Vorrei proprio vedere la faccia del vecchio Miseria quando avremo finito!' disse T.<br>'Lo odi davvero fino a questo punto?' gli domandò Blackie.<br>'Certo che no! Non lo odio affatto' disse T. 'non ci sarebbe alcun divertimento se lo odiassi.' L'ultima banconota in fiamme illuminò la sua faccia assorta.<br>'Tutto quest'odio, tutto questo amore,' disse 'è molle, è una scemenza. Ci sono solo cose, Blackie.' E si guardò attorno, nella stanza affollata dalle ombre desuete di cose a metà, di cose distrutte, di cose che furono.",
      "author": "Graham Greene - I Distruttori",
      "id": 119
    },
    {
      "quote": "Ogni parola che pronunciamo è un atto di vanità. Ogni respiro che prendiamo e che non benedice Dio costituisce un affronto. E adesso fai molta attenzione. C'è un altro che sentirà ciò che tu non hai mai detto. Le stesse pietre sono fatte d'aria. Ciò che esse hanno il potere di schiacciare non è mai esistito. Alla fine tutti saremo soltanto ciò che avremo capito di Dio. Poiché nulla è reale al di fuori della sua grazia.",
      "author": "Cormac McCarthy - Oltre il Confine",
      "id": 120
    },
    {
      "quote": "Ricordò Alejandra la prima volta che aveva visto le sue spalle curve per la tristezza, una tristezza che aveva creduto di capire ma di cui non aveva capito nulla, e si sentì solo come non gli era mai capitato da quand'era bambino, totalmente estraneo al mondo che pure continuava ad amare. Pensò che la bellezza del mondo nascondeva un segreto, che il cuore del mondo batteva a un prezzo terribile, che la sofferenza e la bellezza del mondo crescevano di pari passo, ma in direzioni opposte, e che forse quella forbice vertiginosa esigeva il sangue di molta gente per la grazia di un semplice fiore.",
      "author": "Cormac McCarthy - Cavalli Selvaggi",
      "id": 121
    },
    {
      "quote": "Ero nel pieno di quel desiderio di solitudine che invade i sedicenni nel momento in cui si rendono conto che in quel preciso istante, altrove nel mondo, ci sono giovani che stanno cacciando condor su dirupi scoscesi e bianchissimi, o stanno facendo l'amore con donne nate a Singapore che gli sussurrano all'orecchio. Nella sua desolazione, è lo stato d'animo più romantico di tutti. In situazioni del genere si parte per lunghe passeggiate che assomigliano a pagine di un romanzo francese. Si è convinti di essere alle soglie di un grande incontro che cambierà la vita. Magari con un vecchio giardiniere che ci accompagna in una soffitta, suona il violino come mai l'abbiamo sentito suonare prima e ci spiega il segreto dell'esistenza. O una donna dalla pelle scura su una cabriolet scintillante che ci accosti, si allunga di lato senza una parola ad aprirci la portiera e ci porta in Messico per spogliarci con calma.",
      "author": "Don DeLillo - Americana",
      "id": 122
    },
    {
      "quote": "Sarebbe meglio che morissi invece di essere abbandonato, perché passeresti la vita a inseguire per il mondo questo padre perduto, questo frammento del tuo corpo e della tua anima, questo frammento perduto del tuo vero io.<br>Non c'è padre sulla terra. Siamo ingannati da quest'ombra di Dio Padre proiettata sul mondo, un'ombra più grande dell'uomo. Adoreresti quest'ombra, e cercheresti di toccarla sognando giorno e notte la sua grandezza, sognando il suo calore, sognando che ti copre e ti culla, più grande di un'amaca, grande come il cielo. grande abbastanza da sorreggere la tua anima e le tue paure, più grande di uomo e donna, di chiesa o casa, l'ombra di un padre magico che in nessun luogo si può trovare. È l'ombra di Dio Padre. Sarebbe meglio se morissi dentro di me, quietamente, al caldo e al buio.",
      "author": "Anaïs Nin - Diario",
      "id": 123
    },
    {
      "quote": "'Questo è un altro paradosso' gli dissi 'In ogni tempo i ribelli e i radicali sono persone che capiscono che le regole sono spesso arbitrarie - sempre, in definitiva - e che non riescono a sopportare le regole arbitrarie. Sono i fautori del libero amore, le donne che fumano sigari, i capelloni del Greenwich Village, i riformatori di ogni tipo. Ma in qualunque società il più grande radicale è l'uomo che capisce tutta l'arbitrarietà delle regole e delle convinzioni sociali, ma che ha un così grande disprezzo o indifferenza per la società in cui vive, da accettare tutto il cumulo di assurdità con un sorriso. Il più grande ribelle è l'uomo che non cambierebbe la società per niente al mondo.'",
      "author": "John Barth - La fine della strada",
      "id": 124
    },
    {
      "quote": "Per me non si trattava di una fuga. Tutta la mia fottuta vita era stata una fuga: scappare dalla sensibilità, dai sentimenti, dall'amore. Scappare via, perché un fottuto coreano, un nessuno, non dovrebbe provare questi sentimenti dato che cazzo, non hanno un posto dove andare, un posto dove esprimersi, e se ti apri qualunque stronzo ti farà a pezzettini. E allora li chiudi fuori di te: ti costruisci un guscio, ti nascondi, oppure ti scateni contro di loro e li ferisci. Lo fai perché pensi che se tu li ferisci loro non potranno ferire te. Ma sono stronzate, perché ferisci ancora fino a quando impari a diventare un animale e se non riesci a impararlo per filo e per segno, cazzo, scappi. Però a volte non puoi mica scappare, non puoi mica scansarti, non puoi schivare ondeggiando con il busto, perché alle volte tutto viaggia insieme a te, dentro il tuo fottuto cranio. Qui non si trattava di chiamarsi fuori. Si trattava dell'unica scelta sensata. La morte era la strada che portava in avanti.",
      "author": "Irvine Welsh - Tolleranza zero",
      "id": 125
    },
    {
      "quote": "'Ricominceremo da dove eravamo, Esther' aveva detto con il suo dolce sorriso da martire. 'Faremo come se fosse stato soltanto un brutto sogno'.<br>Un brutto sogno.<br>Per chi è chiuso sotto una campana di vetro, vuoto e bloccato come un bambino nato morto, il brutto sogno è il mondo.<br>Un brutto sogno.<br>Io ricordavo tutto.<br><br>...<br><br>Forse l'oblio, come una neve gentile, avrebbe dovuto attutire e coprire tutto.<br>Ma quelle cose facevano parte di me. Erano il mio paesaggio.",
      "author": "Sylvia Plath - La campana di vetro",
      "id": 126
    },
    {
      "quote": "Ripenso agli scontri da noi visualizzati, alle morti assurde di gente ferita, menomata, impazzita. Ripenso agli scontri di psicopatici, a incidenti non plausibili provocati senza animosità o disgusto di sé, a collisioni multiple perfidamente provocate di sera, in auto rubate, fra stanchi impiegati su autostrade senza pedaggio. Ripenso agli scontri assurdi fra massaie nevrasteniche, di ritorno dalle loro cliniche per malattie veneree, e macchine parcheggiate in viali periferici. Ripenso agli scontri frontali tra eccitati schizofrenici e camioncini di lavanderia bloccati in strade a senso unico; a maniaco-depressivi schiacciati nel corso di insensate inversioni a U su rampe d'accesso autostradali; a sfortunati paranoici lanciati a tutta velocità contro muri di mattoni in fondo a strade senza uscita note a tutti; a bambinaie sadiche decapitate in scontri invertiti a incroci complessi; a direttrici lesbiche di supermercati brucianti a morte nello scheletro rovinato delle loro minuscole auto sotto lo sguardo stoico di pompieri di mezz'età; a bambini autistici schiacciati in tamponamenti, gli occhi meno feriti nella morte; ad autobus pieni di deficienti mentali in atto d'annegare stoicamente insieme in canali industriali a lato delle strade.",
      "author": "James Ballard - Crash",
      "id": 127
    },
    {
      "quote": "Mia piccola Bambina pensosa, tu guardi ancora il mondo con gli occhi azzurri della primavera, con le guance rosa del mattino.",
      "author": "Katherine Mansfield - La Bambina pensosa. In autunno",
      "id": 128
    },
    {
      "quote": "Mi ritornano alla memoria gli sparsi giorni di quell'estate con l'Oggetto, ciascuno incastonato in una di quelle sfere con la neve. Permettetemi di scuoterli ancora e di guardare i fiocchi che cadono:<br>Sabato mattina siamo a letto insieme. L'Oggetto è sdraiato sulla schiena. Io la ispeziono da vicino appoggiata su un gomito.<br>'Sai cos'è il sonno?' chiedo.<br>'Cosa?'<br>'Moccio.'<br>'Non è vero.'<br>'E' vero. E' muco. Moccio che ti esce dagli occhi..'<br>'Che schifezza!'<br>Hai un po' di sonno negli occhi, mia cara' dico in un tono basso di voce e con un dito le stacco la crosticina dalle ciglia.<br>'Non posso credere che ti lascio fare una cosa simile' dice lei. 'Stai toccando il mio muco.'<br>Ci guardiamo per un momento.<br>'Ti tocco il muco!' strillo. E cominciamo a contorcerci, tirandoci i cuscini e ridendo.",
      "author": "Jeffrey Eugenides - Middlesex",
      "id": 129
    },
    {
      "quote": "''Non ci arriverò mai, prof.''<br><br>''Come dici?''<br><br>Non ci arriverò mai!''<br><br>''Dove vuoi andare?''<br><br>''Da nessuna parte! Non voglio andare da nessuna parte!''<br><br>''Allora perché hai paura di non arrivarci?''<br><br>''Non voglio dire questo!''<br><br>''Che non ci arriverò mai, punto e basta!''<br><br>''Scrivilo alla lavagna: Non ci arriverò mai''<br><br>Non ciariverò mai.<br><br>''Hai sbagliato verbo. Non è il verbo ciarivare. E 'arriverò' ha due erre. Correggi.''<br><br>Non ci arriverò mai.<br><br>''Bene. Cos'è questo 'ci' secondo te?''<br><br>''Non lo so.''<br><br>''Che cosa vuol dire?''<br><br>''Non lo so.''<br><br>''Be', bisogna assolutamente scoprire cosa vuol dire, perché è lui che ti fa paura, quel 'ci'.''<br><br>''Io non ho paura.''<br><br>''Non hai paura?''<br><br>''No.''<br><br>''Non hai paura di non arrivarci?''<br><br>''No, me ne strabatto.''<br><br>''Prego?''<br><br>''Me ne infischio, insomma, non me ne frega niente.''<br><br>''Non ti frega niente di non arrivarci?''<br><br>''Non me ne frega niente, punto e basta.''<br><br>''E questo, lo puoi scrivere alla lavagna?''<br><br>''Cosa, non me ne frega niente?''<br><br>''Sì.''<br><br>Non mene frega niente.<br><br>''Me staccato da ne.''<br><br><br><br>Non me ne frega niente.<br><br>''Va bene, e questo 'ne, per l'appunto, che cos'è questo 'ne'?''<br><br>''...''<br><br>''Questo 'ne' che cos'è?''<br><br>''Non lo so io...è tutto quanto!''<br><br>''Tutto quanto cosa?''<br><br>''Tutto quello che mi stressa!'",
      "author": "Daniel Pennac - Diario di scuola",
      "id": 130
    },
    {
      "quote": "Cominciamo a baciarci di nuovo. Adesso cosa succederà, mi chiedo. Chi avvierà la scopata? Cosa direbbero i miei se sapessero che questo è tutto quello che faccio qui? Ubriacarmi, fottere costantemente. Mi disconoscerebbero? Mi darebbero più soldi? Cosa?",
      "author": "Bret Easton Ellis - Le regole dell'attrazione",
      "id": 131
    },
    {
      "quote": "Esistono, dice lui, due specie di uomini: quelli che sognano di cadere nel vuoto e gli altri. I secondi sono stati sostenuti, e sostenuti bene, vivono sulla terraferma, ci si muovono sicuri. I primi al contrario soffriranno per tutta la vita di vertigini e d'angoscia, del sentimento di non esistere davvero. Questa malattia di lattante, nell'adulto può perdurare silente sotto forma di depressione invisibile anche agli occhi dello stesso soggetto, e un giorno diventa un tumore. A questo punto non ti stupisci, lo riconosci. Sai che quel tumore eri tu. Per tutta la vita hai temuto qualcosa che in realtà è già qui.",
      "author": "Emmanuel Carrère - Vite che non sono la mia",
      "id": 132
    },
    {
      "quote": "E poi, guarda! Vedi, laggiù in fondo, dei campi di grano? Io non mangio il pane e il grano, per me è inutile. I campi di grano non mi ricordano nulla. E questo è triste! Ma tu hai dei capelli color dell'oro. Allora sarà meraviglioso quando mi avrai addomesticato. Il grano, che è dorato, mi farà pensare a te. E amerò il rumore del vento nel grano...",
      "author": "Antoine de Saint-Exupéry - Il piccolo principe",
      "id": 133
    },
    {
      "quote": "- Che cos'è che non hanno detto ieri sera alla TV? - ribatté Orest.<br>Ammirai la sua risposta. Probabilmente ammiravo anche lui. Da un'aspirazione da tabloid stava tirando fuori un io di qualità imperiale. Si sarebbe addestrato senza tregua, avrebbe parlato di se stesso in terza persona, caricato carboidrati. C'erano sempre il suo istruttore, i suoi amici, attratti da quell'aura di rischio illuminato. A mano a mano che si fosse avvicinato al momento fatale, sarebbe cresciuto in energia vitale.",
      "author": "Don de Lillo - Rumore Bianco",
      "id": 134
    },
    {
      "quote": "Mia madre voleva soltanto che tornassi a casa. Ma io non volevo tornare a casa. Ero come stregato.<br>Stregato da quella cupa e nebbiosa primavera da fragole, e dall'ombra di morte violenta che la percorreva, in quelle sere di otto anni fa.",
      "author": "Stephen King - A volte ritornano",
      "id": 135
    },
    {
      "quote": "Alla fine risponde a tono alla dichiarazione di Sick Boy. 'E' assurdo che adesso siamo qua e fra un attimo siamo andati. Nel giro di un paio di generazioni non gliene fregherà un cazzo a nessuno. Saremo solo dei poveri segaioli vestiti strani in foto sbiadite che un discendente patetico, con del tempo da perdere, ogni tanto tira fuori dall'armadio per dargli un'occhiata. Non me lo vedo qualche stronzo famoso che gli viene in mente di fare un film sulle nostre vite, vero?'<br>Adesso Renton ha spaventato Sick Boy, che si ferma di colpo nella strada vuota. 'Te hai ruinunciato, socio. E' questa la storia. Che hai rinunciato.'<br>'Può darsi' ammette Renton. Ha rinunciato? Di certo a un bel momento uno esaurisce le lacrime e le scuse.",
      "author": "Irvine Welsh - Skagboys",
      "id": 136
    },
    {
      "quote": "Era penoso. Io ero penoso. La gente mi scansava. Ero passato dall'essere considerato uno arguto e simpatico dalla risata facile, a un cinico palloso: freddo e caustico. Eppure, più allontanavo la gente, più mi sentivo forte. Mi nutrivo di antipatia. Non c'era niente di buono o di normale o comune che non volessi mettere in ridicolo. Criticavo tutto quanto, ed ero un critico della peggior specie, di quelli che la bile che sputano vien fuori fino all'ultima goccia dal loro senso di fallimento e sfigataggine, che si solleva tipo il vapore dal piscio di un tossico.",
      "author": "Irvine Welsh - Skagboys",
      "id": 137
    },
    {
      "quote": "'Mah, c'avrei solo voglia di camminare un po'.'<br>'Sì, ma fuori si gela.'<br>'Lo stesso. Magari vado al supermercato, prendo qualcosa per una spadellata.'<br>'Vai' mi fa lei sognante, mollando l'abbraccio, girandosi e sforzandosi di riprendere sonno.<br>Mi vesto e sono fuori. Come fai a spiegare a una persona che ami che hai bisogno di qualcosa di più? Com'è che fai? L'amore dovrebbe dare tutte le risposte, ci dovrebbe dare tutto. All you need is love. Sì, col cazzo, questa è una cazzata: io c'ho bisogno di qualcosa, ma non è l'amore.",
      "author": "Irvine Welsh - Skagboys",
      "id": 138
    },
    {
      "quote": "L'autista correva come un pazzo superando i semafori di Park Avenue, e Herzog rifletteva su come stavano le cose: cado sulle spine della vita, sanguino. E poi? Cado sulle spine della vita, e sanguino. E dopo? Scopo, mi prendo una breve vacanza, ma dopo pochissimo tempo ricado su quelle stesse spine, compiacendomi del dolore o soffrendo di gioia - e vattelappesca qual è la combinazione di queste cose! Che cosa c'è di buono, che bene duraturo c'è in me? Non c'è dunque altro fra la nascita e la morte di quello che riesco a tirar fuori da questa perversità - solo un bilancio attivo di emozioni disordinate? Niente libertà? Solamente impulsi? E allora, tutto il bene che ho nel cuore - non significa niente, dunque? E' solo una presa in giro? Una falsa speranza che fa provare a un uomo l'illusione del valore? Così lui va avanti a lottare, ma questo bene non è fasullo. Io lo so che non è fasullo. Lo giuro.",
      "author": "Saul Bellow - Herzog",
      "id": 139
    },
    {
      "quote": "Ce ne andiamo dopo che Trent e uno dei ragazzi della Usc sono caduti addosso all'albero in soggiorno. Più tardi, quella sera, seduti al buio in fondo al banco del Polo Lounge, io e Daniel non ci diciamo molto.<br>- Voglio tornare indietro, - dice Daniel, piano, a fatica.<br>- Dove? - gli chiedo, incerto.<br>C'è una lunga pausa che mi manda in paranoia, poi Daniel finisce di bere, tormenta gli occhiali da sole che non si è mai tolto e dice: - Non so. Indietro e basta.",
      "author": "Bret Ellis - Meno di zero",
      "id": 140
    },
    {
      "quote": "Nei suoi slavati occhi grigi, stranamente occhialuti, il nostro povero romanzo d'amore fu riflesso, ponderato e scartato come una festa noiosa, come un picnic sotto la pioggia a cui abbiano partecipato solo i più barbosi scocciatori, come un compito monotono, come un pezzetto di fango risecchito che inzaccherasse la sua infanzia.",
      "author": "Vladimir Nabokov - Lolita",
      "id": 141
    }
  ]
}
